{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[/S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[JOKE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[S]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/S]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[S]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[JOKE]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/S]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[/S]": {
        "id": "[/S]",
        "ids": [
          1
        ],
        "tokens": [
          "[/S]"
        ]
      },
      "[JOKE]": {
        "id": "[JOKE]",
        "ids": [
          6
        ],
        "tokens": [
          "[JOKE]"
        ]
      },
      "[S]": {
        "id": "[S]",
        "ids": [
          0
        ],
        "tokens": [
          "[S]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "[S]",
        0.0
      ],
      [
        "[/S]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[USER]",
        0.0
      ],
      [
        "[JOKE]",
        0.0
      ],
      [
        "Ġ",
        -1.7863286755394903
      ],
      [
        "a",
        -3.451068343485158
      ],
      [
        ".",
        -3.4523619069601725
      ],
      [
        "s",
        -3.4684286484107805
      ],
      [
        "Ġthe",
        -3.505299721004251
      ],
      [
        ",",
        -3.7749155618418744
      ],
      [
        "\"",
        -3.7969640028962495
      ],
      [
        "'",
        -3.936029467436221
      ],
      [
        "i",
        -3.987581459688201
      ],
      [
        "Ġto",
        -4.250110226746729
      ],
      [
        "Ġand",
        -4.335053725028514
      ],
      [
        "?",
        -4.359575802938597
      ],
      [
        "Ġyou",
        -4.460122919526873
      ],
      [
        "t",
        -4.534856416663903
      ],
      [
        "Ġit",
        -4.7967921828488045
      ],
      [
        "Ġin",
        -4.876366749285614
      ],
      [
        "Ġof",
        -4.905675533640171
      ],
      [
        "Ġwhat",
        -4.982309104129383
      ],
      [
        "Ġhe",
        -4.998690748691665
      ],
      [
        "Ġmy",
        -5.020520594229707
      ],
      [
        "Ġis",
        -5.125031745864387
      ],
      [
        "ed",
        -5.140284448115926
      ],
      [
        ":",
        -5.170461088993944
      ],
      [
        "ing",
        -5.28452988198908
      ],
      [
        "!",
        -5.3017733945599375
      ],
      [
        "Ġthat",
        -5.309058269851834
      ],
      [
        "Ġwas",
        -5.30932733081046
      ],
      [
        "d",
        -5.312750519961723
      ],
      [
        "Ġ...",
        -5.326541753970009
      ],
      [
        "Ġdo",
        -5.447979794914517
      ],
      [
        "Ġme",
        -5.467262163981971
      ],
      [
        "Ġfor",
        -5.479290636512548
      ],
      [
        "Ġon",
        -5.490680284016539
      ],
      [
        "y",
        -5.503026913120008
      ],
      [
        "Ġhis",
        -5.530761428793413
      ],
      [
        "Ġwith",
        -5.60089460155765
      ],
      [
        "m",
        -5.6073426670986155
      ],
      [
        "Ġthey",
        -5.663567251635417
      ],
      [
        "Ġhave",
        -5.726926274983761
      ],
      [
        "Ġare",
        -5.7938487343943965
      ],
      [
        "Ġshe",
        -5.841880244062137
      ],
      [
        "Ġso",
        -5.84290037715942
      ],
      [
        "Ġman",
        -5.852072276141355
      ],
      [
        "Ġbut",
        -5.883673132157265
      ],
      [
        "Ġwhen",
        -5.889231560487392
      ],
      [
        "Ġone",
        -5.8943433040179105
      ],
      [
        "-",
        -5.917060524326642
      ],
      [
        "Ġher",
        -5.930222822412416
      ],
      [
        "Ġwhy",
        -5.951115012194814
      ],
      [
        "Ġsays",
        -5.965891859360731
      ],
      [
        "Ġyour",
        -5.994849847975116
      ],
      [
        "Ġan",
        -5.999932564895252
      ],
      [
        "Ġcan",
        -6.011729779830166
      ],
      [
        "Ġup",
        -6.041474748168
      ],
      [
        "Ġdid",
        -6.070185828966789
      ],
      [
        "Ġout",
        -6.071791960109014
      ],
      [
        "Ġthis",
        -6.086189388221415
      ],
      [
        "Ġhow",
        -6.091810074191924
      ],
      [
        "ly",
        -6.092739564899674
      ],
      [
        "Ġbe",
        -6.123087052518155
      ],
      [
        "Ġlike",
        -6.131538644701562
      ],
      [
        "Ġjust",
        -6.160366766829002
      ],
      [
        "Ġsaid",
        -6.164044401142609
      ],
      [
        "Ġif",
        -6.179523310103226
      ],
      [
        "Ġhim",
        -6.195934219435216
      ],
      [
        "Ġget",
        -6.218993310642196
      ],
      [
        "e",
        -6.2351716946723155
      ],
      [
        "Ġabout",
        -6.247232633062076
      ],
      [
        "Ġno",
        -6.269309635360276
      ],
      [
        "Ġall",
        -6.314956320859583
      ],
      [
        "Ġwe",
        -6.378046354679887
      ],
      [
        "Ġcall",
        -6.380428297710045
      ],
      [
        "Ġbecause",
        -6.3807298040689275
      ],
      [
        "Ġdon",
        -6.381727180160652
      ],
      [
        "Ġthere",
        -6.389193226192996
      ],
      [
        "Ġwho",
        -6.400277402617197
      ],
      [
        "Ġnot",
        -6.4265713940656255
      ],
      [
        "Ġinto",
        -6.435784611613753
      ],
      [
        "o",
        -6.461836749011706
      ],
      [
        "re",
        -6.4652222293006005
      ],
      [
        "Ġknow",
        -6.467770071814019
      ],
      [
        "Ġfrom",
        -6.529990055685802
      ],
      [
        "Ġsay",
        -6.583090486223991
      ],
      [
        "Ġhad",
        -6.58450436898317
      ],
      [
        "Ġwife",
        -6.629319993776752
      ],
      [
        "Ġlook",
        -6.635911153263633
      ],
      [
        "Ġgot",
        -6.653116313929907
      ],
      [
        "h",
        -6.675930342706502
      ],
      [
        "Ġthen",
        -6.695147547069466
      ],
      [
        "Ġguy",
        -6.712447262402019
      ],
      [
        "Ġtwo",
        -6.768921293422347
      ],
      [
        "Ġgo",
        -6.775007741178351
      ],
      [
        "Ġday",
        -6.791370574799803
      ],
      [
        "Ġpeople",
        -6.792583611392336
      ],
      [
        "Ġasked",
        -6.821641627810523
      ],
      [
        "Ġthem",
        -6.8238362065569635
      ],
      [
        "Ġdoes",
        -6.830157616616512
      ],
      [
        "Ġdad",
        -6.839958189527016
      ],
      [
        "Ġtime",
        -6.848025280681663
      ],
      [
        "Ġother",
        -6.848628218062657
      ],
      [
        "Ġwould",
        -6.857063080082861
      ],
      [
        "Ġby",
        -6.868014200492828
      ],
      [
        "Ġhas",
        -6.896544328067135
      ],
      [
        "Ġwere",
        -6.901584507112746
      ],
      [
        "Ġback",
        -6.9100405253894746
      ],
      [
        "Ġafter",
        -6.91586406413105
      ],
      [
        "Ġtheir",
        -6.916622442301939
      ],
      [
        "Ġdown",
        -6.925947356375682
      ],
      [
        "Ġjoke",
        -6.929676596677146
      ],
      [
        "Ġasks",
        -6.930981116421485
      ],
      [
        "ll",
        -6.958155912768726
      ],
      [
        "Ġfirst",
        -6.978160215765174
      ],
      [
        "Ġwant",
        -6.9798933406256864
      ],
      [
        "r",
        -6.980238913417546
      ],
      [
        "Ġbar",
        -6.9880484300191945
      ],
      [
        "n",
        -6.991292623371729
      ],
      [
        "ve",
        -6.993196842078952
      ],
      [
        "Ġwill",
        -7.010820207604903
      ],
      [
        "Ġwell",
        -7.018502980387742
      ],
      [
        "Ġnow",
        -7.029349281110429
      ],
      [
        "Ġover",
        -7.031059219521692
      ],
      [
        "Ġsee",
        -7.0312859139614705
      ],
      [
        "Ġsome",
        -7.0422183050614
      ],
      [
        "Ġoff",
        -7.092530953846632
      ],
      [
        "Ġwoman",
        -7.0982890405241825
      ],
      [
        "Ġmake",
        -7.108914106455353
      ],
      [
        "Ġtold",
        -7.114890016867047
      ],
      [
        "Ġyear",
        -7.120186907817361
      ],
      [
        "Ġdoctor",
        -7.127969284537581
      ],
      [
        "Ġtake",
        -7.1377370169613545
      ],
      [
        "Ġonly",
        -7.138576481018816
      ],
      [
        "Ġthink",
        -7.141722778998606
      ],
      [
        "Ġold",
        -7.16976148384798
      ],
      [
        "Ġgood",
        -7.175358805319384
      ],
      [
        "Ġgoing",
        -7.19257735975272
      ],
      [
        "Ġfriend",
        -7.1973600206068475
      ],
      [
        "Ġreally",
        -7.218020966811029
      ],
      [
        "Ġstart",
        -7.235259926220223
      ],
      [
        "Ġwalks",
        -7.241600017149901
      ],
      [
        "Ġnever",
        -7.24461977628191
      ],
      [
        ")",
        -7.253136306652406
      ],
      [
        "Ġnew",
        -7.259843836423141
      ],
      [
        "Ġlittle",
        -7.285360363147097
      ],
      [
        "Ġbetween",
        -7.295570557579252
      ],
      [
        "Ġwhere",
        -7.3013356242589325
      ],
      [
        "Ġbeen",
        -7.303262164059751
      ],
      [
        "Ġtell",
        -7.3056087853684755
      ],
      [
        "Ġor",
        -7.3123217414461585
      ],
      [
        "Ġson",
        -7.315991269276013
      ],
      [
        "Ġgirl",
        -7.328506493576542
      ],
      [
        "Ġgoes",
        -7.330539274207332
      ],
      [
        "Ġwent",
        -7.347937605626791
      ],
      [
        "g",
        -7.352027981318564
      ],
      [
        "(",
        -7.358499269729467
      ],
      [
        "2",
        -7.359334246963719
      ],
      [
        "Ġhear",
        -7.376645366163116
      ],
      [
        "Ġsex",
        -7.381877098664141
      ],
      [
        "Ġgive",
        -7.421568177332976
      ],
      [
        "Ġdidn",
        -7.422441149087312
      ],
      [
        "Ġtoo",
        -7.430740720878685
      ],
      [
        "Ġcould",
        -7.4372527113450815
      ],
      [
        "Ġlast",
        -7.444717213376295
      ],
      [
        "Ġreplie",
        -7.460337914411925
      ],
      [
        "Ġalway",
        -7.460794052171906
      ],
      [
        "Ġhere",
        -7.464172944890731
      ],
      [
        "Ġtoday",
        -7.482011183572547
      ],
      [
        "Ġcar",
        -7.507352594300269
      ],
      [
        "Ġmore",
        -7.5134839025044595
      ],
      [
        "Ġhome",
        -7.517203762231878
      ],
      [
        "Ġdifference",
        -7.520646804622741
      ],
      [
        "Ġnight",
        -7.523837173761073
      ],
      [
        "Ġright",
        -7.531838307291775
      ],
      [
        "Ġput",
        -7.534514577142939
      ],
      [
        "Ġwalk",
        -7.538377194646193
      ],
      [
        "Ġbefore",
        -7.542969537250288
      ],
      [
        "Ġway",
        -7.545119693104386
      ],
      [
        "Ġnext",
        -7.560099499261547
      ],
      [
        "Ġcome",
        -7.571770836094384
      ],
      [
        "3",
        -7.5988371742711145
      ],
      [
        "Ġdog",
        -7.606549463759219
      ],
      [
        "Ġboy",
        -7.609381995652708
      ],
      [
        "Ġneed",
        -7.612096034173867
      ],
      [
        "Ġmany",
        -7.627277772039662
      ],
      [
        "Ġwork",
        -7.638311041307441
      ],
      [
        "Ġwhile",
        -7.647452405170625
      ],
      [
        "Ġagain",
        -7.648340466223116
      ],
      [
        "Ġaround",
        -7.660437174375833
      ],
      [
        "Ġname",
        -7.661247994643606
      ],
      [
        "Ġfind",
        -7.669057384249664
      ],
      [
        "Ġblack",
        -7.672731741437866
      ],
      [
        "Ġshould",
        -7.6772897539688
      ],
      [
        "Ġreplied",
        -7.684227513386334
      ],
      [
        "Ġask",
        -7.686321291638437
      ],
      [
        "Ġsomeone",
        -7.68680037653939
      ],
      [
        "Ġany",
        -7.688853471310088
      ],
      [
        "Ġevery",
        -7.716645831086462
      ],
      [
        "Ġsecond",
        -7.720848147701995
      ],
      [
        "Ġhusband",
        -7.72203393815345
      ],
      [
        "Ġbartender",
        -7.734032168777519
      ],
      [
        "Ġvery",
        -7.734435122619706
      ],
      [
        "Ġthree",
        -7.7389342089626165
      ],
      [
        "Ġgirlfriend",
        -7.739793631239646
      ],
      [
        "Ġmuch",
        -7.739818692351008
      ],
      [
        "c",
        -7.742692633735739
      ],
      [
        "Ġfather",
        -7.744770851869577
      ],
      [
        "u",
        -7.7458807157499585
      ],
      [
        "Ġ1",
        -7.748441125134688
      ],
      [
        "Ġlove",
        -7.754724023998131
      ],
      [
        "Ġlet",
        -7.754881605131239
      ],
      [
        "Ġbad",
        -7.756647639368177
      ],
      [
        "Ġwhich",
        -7.760510131410765
      ],
      [
        "Ġstill",
        -7.761856150050711
      ],
      [
        "Ġcame",
        -7.764719280154033
      ],
      [
        "called",
        -7.773334491221178
      ],
      [
        "Ġlife",
        -7.776241171083672
      ],
      [
        "Ġhouse",
        -7.781586661428195
      ],
      [
        "Ġlong",
        -7.783084873739249
      ],
      [
        "Ġmom",
        -7.783274377022893
      ],
      [
        "Ġthing",
        -7.7838492483517285
      ],
      [
        "Ġmade",
        -7.79163796378845
      ],
      [
        "on",
        -7.794051186178585
      ],
      [
        "Ġwomen",
        -7.80314211472097
      ],
      [
        "Ġgod",
        -7.818700428352335
      ],
      [
        "Ġthan",
        -7.827130283415201
      ],
      [
        "Ġbest",
        -7.836346171233455
      ],
      [
        "Ġplay",
        -7.838318451553999
      ],
      [
        "Ġdoesn",
        -7.838403521639718
      ],
      [
        "l",
        -7.8506073891101185
      ],
      [
        "Ġthought",
        -7.857756925203585
      ],
      [
        "Ġeat",
        -7.858406101008592
      ],
      [
        "Ġshit",
        -7.865843403492656
      ],
      [
        "Ġever",
        -7.866059726426434
      ],
      [
        "Ġteacher",
        -7.868203350672047
      ],
      [
        "Ġdrink",
        -7.8689861812187125
      ],
      [
        "Ġhaving",
        -7.87369290186254
      ],
      [
        "Ġgets",
        -7.874826325443417
      ],
      [
        "Ġsaw",
        -7.8750747017470175
      ],
      [
        "Ġour",
        -7.887568617485352
      ],
      [
        "Ġonce",
        -7.888926392397016
      ],
      [
        "Ġknock",
        -7.89415872361824
      ],
      [
        "Ġsure",
        -7.8965682186660455
      ],
      [
        "Ġtrump",
        -7.900420291709112
      ],
      [
        "Ġeven",
        -7.902922948834528
      ],
      [
        "Ġturn",
        -7.905331102409274
      ],
      [
        "Ġgreat",
        -7.916931523052742
      ],
      [
        "Ġbeing",
        -7.9172751777902395
      ],
      [
        "Ġboth",
        -7.920931555631247
      ],
      [
        "Ġcomes",
        -7.92620176377455
      ],
      [
        "Ġhead",
        -7.929070617996409
      ],
      [
        "Ġjokes",
        -7.929164652031128
      ],
      [
        "getting",
        -7.932493465520928
      ],
      [
        "Ġmother",
        -7.937213561467205
      ],
      [
        "Ġsomething",
        -7.943972194170325
      ],
      [
        "Ġanother",
        -7.955632811260113
      ],
      [
        "Ġmen",
        -7.95610193950421
      ],
      [
        "Ġwatch",
        -7.96373572926151
      ],
      [
        "Ġyes",
        -7.964561096891954
      ],
      [
        "Ġsame",
        -7.967546669138882
      ],
      [
        "5",
        -7.97020702866512
      ],
      [
        "Ġdoor",
        -7.976789600512426
      ],
      [
        "in",
        -7.979382055768349
      ],
      [
        "Ġheard",
        -7.98058684071302
      ],
      [
        "Ġleft",
        -7.990320973655397
      ],
      [
        "Ġsorry",
        -7.993730346026734
      ],
      [
        "Ġfound",
        -7.995913272443703
      ],
      [
        "Ġmost",
        -7.999029785245122
      ],
      [
        "Ġbig",
        -8.00116686056716
      ],
      [
        "f",
        -8.002806353510683
      ],
      [
        "Ġuse",
        -8.004416490780377
      ],
      [
        "Ġstop",
        -8.0076883717031
      ],
      [
        "Ġhey",
        -8.022445584973534
      ],
      [
        "Ġroom",
        -8.027173092119693
      ],
      [
        "Ġaway",
        -8.033962189517753
      ],
      [
        "Ġjob",
        -8.03717004580443
      ],
      [
        "Ġfavorite",
        -8.042264805009335
      ],
      [
        "Ġ10",
        -8.047206038536496
      ],
      [
        "p",
        -8.04831822174208
      ],
      [
        "Ġeveryone",
        -8.054903332332758
      ],
      [
        "er",
        -8.058091134035324
      ],
      [
        "Ġworld",
        -8.063668184503545
      ],
      [
        "Ġlater",
        -8.064097142954251
      ],
      [
        "Ġhand",
        -8.072740287122832
      ],
      [
        "Ġanswer",
        -8.074449796954255
      ],
      [
        "Ġkid",
        -8.077261943086041
      ],
      [
        "Ġfuck",
        -8.082270190821411
      ],
      [
        "Ġthrough",
        -8.084532327213013
      ],
      [
        "Ġhelp",
        -8.084948068322271
      ],
      [
        "b",
        -8.085009606360641
      ],
      [
        "Ġwanted",
        -8.091538026853078
      ],
      [
        "Ġbaby",
        -8.096133110247342
      ],
      [
        "Ġhard",
        -8.099250520209344
      ],
      [
        "Ġwater",
        -8.102765052559729
      ],
      [
        "Ġperson",
        -8.108289362667929
      ],
      [
        "Ġend",
        -8.113523406014309
      ],
      [
        "Ġschool",
        -8.116500431286717
      ],
      [
        "Ġwhite",
        -8.118060695142074
      ],
      [
        "Ġchange",
        -8.122032314250422
      ],
      [
        "Ġfew",
        -8.143779052484795
      ],
      [
        "Ġdead",
        -8.148892929786864
      ],
      [
        "Ġblonde",
        -8.149260690386042
      ],
      [
        "Ġface",
        -8.155504277440539
      ],
      [
        "Ġkeep",
        -8.160662814372799
      ],
      [
        "self",
        -8.162721495485467
      ],
      [
        "w",
        -8.169248709786382
      ],
      [
        "Ġguys",
        -8.174618819346044
      ],
      [
        "Ġthose",
        -8.17495745784395
      ],
      [
        "Ġdoing",
        -8.177728576304872
      ],
      [
        "Ġweek",
        -8.178119482258476
      ],
      [
        "Ġnothing",
        -8.181533755714412
      ],
      [
        "Ġmoney",
        -8.188324798733806
      ],
      [
        "Ġorder",
        -8.201258275185554
      ],
      [
        "Ġus",
        -8.20209190391834
      ],
      [
        "Ġkids",
        -8.202974388550784
      ],
      [
        "Ġtook",
        -8.206949520576408
      ],
      [
        "Ġplease",
        -8.209093206670472
      ],
      [
        "Ġcouldn",
        -8.22084562315024
      ],
      [
        "Ġlot",
        -8.224724713349381
      ],
      [
        "Ġused",
        -8.226152236822372
      ],
      [
        "Ġwrong",
        -8.248352407630183
      ],
      [
        "Ġwon",
        -8.255680988425095
      ],
      [
        "Ġbuy",
        -8.26199045014539
      ],
      [
        "Ġguess",
        -8.268119328683978
      ],
      [
        "Ġpull",
        -8.278508343461855
      ],
      [
        "Ġgay",
        -8.285398136588677
      ],
      [
        "Ġhate",
        -8.288493684399853
      ],
      [
        "Ġbetter",
        -8.291319829710464
      ],
      [
        "Ġmorning",
        -8.29342564119432
      ],
      [
        "v",
        -8.29440462516935
      ],
      [
        "Ġpriest",
        -8.29478680330271
      ],
      [
        "Ġbeer",
        -8.297264750646095
      ],
      [
        "Ġlady",
        -8.320706167864367
      ],
      [
        "Ġbed",
        -8.323960298578525
      ],
      [
        "Ġkind",
        -8.329976017351507
      ],
      [
        "walking",
        -8.33116601279718
      ],
      [
        "Ġshow",
        -8.33750798090287
      ],
      [
        "Ġlight",
        -8.338363002663742
      ],
      [
        "Ġopen",
        -8.34040785344336
      ],
      [
        "Ġchicken",
        -8.342872697224102
      ],
      [
        "Ġdick",
        -8.343602169000988
      ],
      [
        "Ġ4",
        -8.34591800989362
      ],
      [
        "Ġeach",
        -8.350175903470857
      ],
      [
        "Ġfucking",
        -8.350304740716293
      ],
      [
        "Ġmean",
        -8.3530518666298
      ],
      [
        "Ġfish",
        -8.355548129585284
      ],
      [
        "Ġturns",
        -8.357452915094695
      ],
      [
        "Ġcommon",
        -8.358773249126452
      ],
      [
        "Ġfriends",
        -8.36369929061287
      ],
      [
        "Ġtalking",
        -8.372930645349722
      ],
      [
        "Ġsir",
        -8.373455488410494
      ],
      [
        "Ġfood",
        -8.374133628970384
      ],
      [
        "Ġthese",
        -8.374746956529469
      ],
      [
        "Ġphone",
        -8.37513623349985
      ],
      [
        "Ġanything",
        -8.37698703598171
      ],
      [
        "Ġsitting",
        -8.37863458535255
      ],
      [
        "Ġplace",
        -8.380069997723819
      ],
      [
        "Ġwithout",
        -8.381752817428016
      ],
      [
        "Ġstore",
        -8.391323220095524
      ],
      [
        "Ġcross",
        -8.391538677895907
      ],
      [
        "Ġjesus",
        -8.39574188751114
      ],
      [
        "Ġrun",
        -8.396123398882558
      ],
      [
        "Ġfamily",
        -8.397997191632495
      ],
      [
        "Ġroad",
        -8.398330765069112
      ],
      [
        "Ġminutes",
        -8.398591104501001
      ],
      [
        "Ġyoung",
        -8.402301141801223
      ],
      [
        "Ġtells",
        -8.403138711163244
      ],
      [
        "Ġyeah",
        -8.407167258189045
      ],
      [
        "k",
        -8.414193432408142
      ],
      [
        "Ġok",
        -8.417264729278504
      ],
      [
        "Ġpolice",
        -8.420620244311438
      ],
      [
        "Ġgave",
        -8.420825787796357
      ],
      [
        "Ġdaughter",
        -8.427552864029694
      ],
      [
        "Ġuntil",
        -8.430257951704347
      ],
      [
        "Ġmust",
        -8.432817762530757
      ],
      [
        "Ġ20",
        -8.43524349224446
      ],
      [
        "Ġcat",
        -8.436411449127542
      ],
      [
        "est",
        -8.43798347761012
      ],
      [
        "Ġsmall",
        -8.438398257684355
      ],
      [
        "Ġtrying",
        -8.439910572444767
      ],
      [
        "able",
        -8.440687151831892
      ],
      [
        "Ġfeel",
        -8.44277467831096
      ],
      [
        "Ġthings",
        -8.443579270311321
      ],
      [
        "Ġpretty",
        -8.457525721715813
      ],
      [
        "Ġass",
        -8.457914160452132
      ],
      [
        "Ġdied",
        -8.458323501906634
      ],
      [
        "Ġfall",
        -8.458450678017378
      ],
      [
        "Ġlive",
        -8.460105129619212
      ],
      [
        "Ġproblem",
        -8.461760115186948
      ],
      [
        "Ġlost",
        -8.463150691027264
      ],
      [
        "Ġfinall",
        -8.46472139775641
      ],
      [
        "Ġfront",
        -8.465131628888804
      ],
      [
        "Ġhit",
        -8.465861996104335
      ],
      [
        "Ġtakes",
        -8.467101691769683
      ],
      [
        "Ġcouple",
        -8.467650293072264
      ],
      [
        "Ġhorse",
        -8.470523105333013
      ],
      [
        "Ġlaugh",
        -8.473194571148971
      ],
      [
        "Ġred",
        -8.490920292083635
      ],
      [
        ";",
        -8.492440198969174
      ],
      [
        "Ġenough",
        -8.493459820421986
      ],
      [
        "Ġunder",
        -8.503010551756681
      ],
      [
        "Ġpenis",
        -8.505492027578915
      ],
      [
        "Ġhands",
        -8.506856598925372
      ],
      [
        "Ġword",
        -8.50818835641402
      ],
      [
        "Ġtry",
        -8.51682751295935
      ],
      [
        "man",
        -8.5169931122074
      ],
      [
        "Ġhigh",
        -8.517972870754933
      ],
      [
        "Ġtried",
        -8.518398614003889
      ],
      [
        "Ġline",
        -8.519100991196263
      ],
      [
        "Ġhell",
        -8.524148849218719
      ],
      [
        "Ġdecided",
        -8.524509109066683
      ],
      [
        "Ġside",
        -8.52686785349493
      ],
      [
        "Ġremember",
        -8.527261910803592
      ],
      [
        "Ġown",
        -8.533445894385522
      ],
      [
        "Ġpart",
        -8.535033687116329
      ],
      [
        "Ġwish",
        -8.53664729735733
      ],
      [
        "Ġmyself",
        -8.537276725504741
      ],
      [
        "Ġhot",
        -8.543150267308414
      ],
      [
        "Ġbit",
        -8.547084871874596
      ],
      [
        "Ġsaying",
        -8.550126135226717
      ],
      [
        "Ġeverything",
        -8.557576891313618
      ],
      [
        "Ġjohnny",
        -8.559983984034831
      ],
      [
        "9",
        -8.56080500772143
      ],
      [
        "Ġeyes",
        -8.561530542865341
      ],
      [
        "Ġfat",
        -8.562857963885614
      ],
      [
        "Ġdie",
        -8.56367021566145
      ],
      [
        "Ġwasn",
        -8.569633694348836
      ],
      [
        "Ġseen",
        -8.572008099488487
      ],
      [
        "Ġ6",
        -8.573931105697552
      ],
      [
        "Ġfunny",
        -8.574329444887193
      ],
      [
        "Ġgonna",
        -8.577738364239949
      ],
      [
        "Ġisn",
        -8.580587295207858
      ],
      [
        "Ġmaking",
        -8.58290428891632
      ],
      [
        "Ġamerican",
        -8.585188599426308
      ],
      [
        "Ġmakes",
        -8.587164796164693
      ],
      [
        "Ġalso",
        -8.5872086722939
      ],
      [
        "Ġdriver",
        -8.587776149922341
      ],
      [
        "Ġwait",
        -8.589559886121144
      ],
      [
        "Ġsees",
        -8.592434245712079
      ],
      [
        "Ġbear",
        -8.59267114042346
      ],
      [
        "Ġnice",
        -8.592902381300101
      ],
      [
        "Ġhalf",
        -8.593351595187043
      ],
      [
        "Ġfull",
        -8.598912985236854
      ],
      [
        "Ġbrother",
        -8.599064896493303
      ],
      [
        "Ġchild",
        -8.605255026130218
      ],
      [
        "Ġlegs",
        -8.611775965654838
      ],
      [
        "Ġthird",
        -8.615312265572536
      ],
      [
        "Ġmonth",
        -8.617415353102626
      ],
      [
        "Ġbelieve",
        -8.621053241836245
      ],
      [
        "Ġbring",
        -8.624267912133627
      ],
      [
        "Ġthrow",
        -8.626596580676456
      ],
      [
        "Ġtree",
        -8.628412023283417
      ],
      [
        "Ġeye",
        -8.632974723680526
      ],
      [
        "Ġfire",
        -8.636737294598117
      ],
      [
        "Ġtalk",
        -8.637136108634325
      ],
      [
        "Ġnews",
        -8.642553285175396
      ],
      [
        "Ġofficer",
        -8.643252690460926
      ],
      [
        "Ġmexican",
        -8.645674823063768
      ],
      [
        "Ġyell",
        -8.6472643602923
      ],
      [
        "Ġleave",
        -8.65344343800724
      ],
      [
        "Ġclass",
        -8.653966386723875
      ],
      [
        "Ġfarmer",
        -8.660625635325173
      ],
      [
        "Ġshot",
        -8.664059861723272
      ],
      [
        "Ġshout",
        -8.66474926671941
      ],
      [
        "Ġgerman",
        -8.666734649989175
      ],
      [
        "Ġgame",
        -8.667678166889658
      ],
      [
        "Ġbook",
        -8.670008163272502
      ],
      [
        "Ġnotice",
        -8.670904170754458
      ],
      [
        "Ġdrunk",
        -8.677508558250391
      ],
      [
        "Ġbill",
        -8.68052614616195
      ],
      [
        "Ġpick",
        -8.684347644990915
      ],
      [
        "Ġblind",
        -8.68470346221111
      ],
      [
        "Ġread",
        -8.687541040630455
      ],
      [
        "Ġbehind",
        -8.695196301619704
      ],
      [
        "Ġparty",
        -8.700839864613874
      ],
      [
        "Ġcoming",
        -8.704589193797982
      ],
      [
        "Ġmarried",
        -8.706156956841504
      ],
      [
        "Ġdrivin",
        -8.710411370453265
      ],
      [
        "Ġsister",
        -8.710618819457208
      ],
      [
        "Ġhappy",
        -8.711239540054882
      ],
      [
        "Ġdonald",
        -8.714800912740392
      ],
      [
        "Ġquestion",
        -8.717548575883344
      ],
      [
        "Ġscream",
        -8.718305706325996
      ],
      [
        "during",
        -8.721944146675071
      ],
      [
        "Ġreal",
        -8.723165980264358
      ],
      [
        "Ġtable",
        -8.724274342006108
      ],
      [
        "Ġclose",
        -8.72673373953861
      ],
      [
        "Ġanyone",
        -8.726989816575278
      ],
      [
        "Ġkill",
        -8.733577407135895
      ],
      [
        "Ġ7",
        -8.73586861612176
      ],
      [
        "Ġcow",
        -8.746277526429228
      ],
      [
        "Ġtogether",
        -8.747866972865882
      ],
      [
        "Ġchristmas",
        -8.748916388712017
      ],
      [
        "Ġinside",
        -8.749340758575544
      ],
      [
        "Ġdate",
        -8.749522837102017
      ],
      [
        "eating",
        -8.750415061481903
      ],
      [
        "Ġdecide",
        -8.755606599085755
      ],
      [
        "Ġhair",
        -8.757110056961885
      ],
      [
        "Ġrespond",
        -8.7576862186901
      ],
      [
        "Ġdinner",
        -8.759864661525192
      ],
      [
        "Ġalread",
        -8.76079941880484
      ],
      [
        "Ġparents",
        -8.763413645475406
      ],
      [
        "Ġstand",
        -8.763980716894748
      ],
      [
        "Ġsince",
        -8.766690732004024
      ],
      [
        "Ġpost",
        -8.770806502013576
      ],
      [
        "Ġyesterday",
        -8.772362261025371
      ],
      [
        "Ġbought",
        -8.772410970489133
      ],
      [
        "Ġwonder",
        -8.778280748328326
      ],
      [
        "ies",
        -8.778526641128368
      ],
      [
        "Ġcheck",
        -8.78045977206029
      ],
      [
        "Ġactuall",
        -8.782911807178232
      ],
      [
        "Ġhappen",
        -8.783124828396533
      ],
      [
        "Ġcop",
        -8.783468331887908
      ],
      [
        "Ġedit",
        -8.785712785859364
      ],
      [
        "Ġchildren",
        -8.786420699784353
      ],
      [
        "less",
        -8.786834043545657
      ],
      [
        "Ġbus",
        -8.789637732070174
      ],
      [
        "Ġmay",
        -8.79010855037631
      ],
      [
        "Ġun",
        -8.791209063071383
      ],
      [
        "Ġbody",
        -8.793933994584906
      ],
      [
        "Ġseem",
        -8.794019333131244
      ],
      [
        "Ġfell",
        -8.795812960529691
      ],
      [
        "Ġpay",
        -8.79631115421945
      ],
      [
        "Ġboss",
        -8.797066590454445
      ],
      [
        "Ġpass",
        -8.79768582674819
      ],
      [
        "Ġwhole",
        -8.800676179333829
      ],
      [
        "Ġnamed",
        -8.80609591623863
      ],
      [
        "Ġmovie",
        -8.811728519580534
      ],
      [
        "Ġsleep",
        -8.813803344206251
      ],
      [
        "Ġoffice",
        -8.815174159609796
      ],
      [
        "Ġcoffee",
        -8.818111558730516
      ],
      [
        "Ġdays",
        -8.818929610407169
      ],
      [
        "Ġfree",
        -8.81943820945212
      ],
      [
        "Ġice",
        -8.820054975082172
      ],
      [
        "Ġdone",
        -8.82121581048094
      ],
      [
        "x",
        -8.8237401299807
      ],
      [
        "Ġprobabl",
        -8.825491110942112
      ],
      [
        "Ġstreet",
        -8.828096610843748
      ],
      [
        "Ġpresident",
        -8.830033886046934
      ],
      [
        "Ġnumber",
        -8.832608536740812
      ],
      [
        "Ġfour",
        -8.843464390632167
      ],
      [
        "Ġwear",
        -8.846383576878978
      ],
      [
        "Ġjohn",
        -8.84692933587999
      ],
      [
        "Ġpaper",
        -8.848043848909326
      ],
      [
        "Ġpants",
        -8.848887855133617
      ],
      [
        "Ġhole",
        -8.85087836593574
      ],
      [
        "Ġear",
        -8.85094549583462
      ],
      [
        "Ġsign",
        -8.851720162026295
      ],
      [
        "Ġtimes",
        -8.851989951878556
      ],
      [
        "Ġchinese",
        -8.854179770516929
      ],
      [
        "Ġmight",
        -8.856351855631075
      ],
      [
        "Ġtaking",
        -8.858313004570464
      ],
      [
        "Ġbecome",
        -8.858783095366114
      ],
      [
        "Ġtest",
        -8.858828534534085
      ],
      [
        "Ġokay",
        -8.860191909447597
      ],
      [
        "Ġquick",
        -8.861411813274048
      ],
      [
        "Ġsmell",
        -8.862008944092514
      ],
      [
        "Ġoutside",
        -8.863522972442404
      ],
      [
        "Ġplane",
        -8.866934451677409
      ],
      [
        "Ġshop",
        -8.867705254160459
      ],
      [
        "Ġtoilet",
        -8.868851538329704
      ],
      [
        "Ġgroup",
        -8.87043309018289
      ],
      [
        "Ġgirls",
        -8.870466564651565
      ],
      [
        "Ġcause",
        -8.877468486513463
      ],
      [
        "Ġsuddenly",
        -8.884336924279333
      ],
      [
        "Ġidea",
        -8.884446800803676
      ],
      [
        "Ġpatient",
        -8.887683419816137
      ],
      [
        "Ġjump",
        -8.891057082880486
      ],
      [
        "Ġmind",
        -8.894723692341644
      ],
      [
        "Ġfrench",
        -8.895701200639866
      ],
      [
        "Ġletter",
        -8.897309125285283
      ],
      [
        "Ġtop",
        -8.900710910740882
      ],
      [
        "Ġcut",
        -8.901263102407874
      ],
      [
        "Ġfight",
        -8.905954056514014
      ],
      [
        "Ġ50",
        -8.906612364033213
      ],
      [
        "Ġleast",
        -8.912833098983041
      ],
      [
        "Ġdrive",
        -8.912902891635953
      ],
      [
        "us",
        -8.91362627686462
      ],
      [
        "Ġbeautiful",
        -8.914235179667708
      ],
      [
        "Ġcount",
        -8.914865552596998
      ],
      [
        "Ġcourse",
        -8.915312969242784
      ],
      [
        "Ġbeat",
        -8.91601798757963
      ],
      [
        "Ġlate",
        -8.91604813304838
      ],
      [
        "Ġreddit",
        -8.918724731638902
      ],
      [
        "Ġinstead",
        -8.920761584538738
      ],
      [
        "Ġ8",
        -8.924966981302337
      ],
      [
        "Ġsuch",
        -8.927322260831632
      ],
      [
        "Ġq",
        -8.927680394856967
      ],
      [
        "Ġwouldn",
        -8.928010316146063
      ],
      [
        "Ġwall",
        -8.928281711309651
      ],
      [
        "Ġ100",
        -8.932773925345328
      ],
      [
        "Ġmiss",
        -8.932872970602666
      ],
      [
        "Ġmove",
        -8.935962889990886
      ],
      [
        "Ġmouth",
        -8.93644433239974
      ],
      [
        "Ġreturn",
        -8.937903553118833
      ],
      [
        "Ġhours",
        -8.939714360469468
      ],
      [
        "Ġrestaurant",
        -8.939731095180003
      ],
      [
        "Ġthanks",
        -8.946916704048935
      ],
      [
        "Ġelse",
        -8.952256007052771
      ],
      [
        "Ġbusiness",
        -8.95485448848317
      ],
      [
        "Ġstar",
        -8.955847680462819
      ],
      [
        "Ġrunning",
        -8.956112740460583
      ],
      [
        "Ġwindow",
        -8.957030312749088
      ],
      [
        "Ġmoment",
        -8.959574448261444
      ],
      [
        "Ġshort",
        -8.960140095430976
      ],
      [
        "Ġworking",
        -8.962736222726644
      ],
      [
        "Ġbathroom",
        -8.963333909790288
      ],
      [
        "Ġunderstand",
        -8.964512910571873
      ],
      [
        "across",
        -8.9653354391775
      ],
      [
        "and",
        -8.965617413592794
      ],
      [
        "Ġmillion",
        -8.9739243111248
      ],
      [
        "Ġfive",
        -8.97617589117346
      ],
      [
        "Ġago",
        -8.97625177420129
      ],
      [
        "Ġwanna",
        -8.976788639001429
      ],
      [
        "Ġmeet",
        -8.978692808365919
      ],
      [
        "Ġmine",
        -8.978779360845262
      ],
      [
        "Ġmiddle",
        -8.979856057462648
      ],
      [
        "Ġcold",
        -8.98388383792611
      ],
      [
        "Ġnear",
        -8.987578335729982
      ],
      [
        "Ġpiece",
        -8.992158362260975
      ],
      [
        "Ġwords",
        -8.993569905519248
      ],
      [
        "Ġstay",
        -8.99601458619792
      ],
      [
        "Ġfollow",
        -8.997361654358718
      ],
      [
        "ever",
        -8.999155689293051
      ],
      [
        "Ġstudent",
        -9.00456061152228
      ],
      [
        "Ġran",
        -9.00497018142324
      ],
      [
        "Ġfine",
        -9.007779244272353
      ],
      [
        "Ġstory",
        -9.012505291705041
      ],
      [
        "Ġcountry",
        -9.019469501858554
      ],
      [
        "Ġthank",
        -9.02520666553343
      ],
      [
        "Ġground",
        -9.030424039265556
      ],
      [
        "Ġlawyer",
        -9.033268158028704
      ],
      [
        "Ġtaste",
        -9.033672233420836
      ],
      [
        "Ġbag",
        -9.034430877386777
      ],
      [
        "Ġpoint",
        -9.035819108244477
      ],
      [
        "Ġfloor",
        -9.036334129529601
      ],
      [
        "Ġyet",
        -9.040219073416392
      ],
      [
        "Ġduck",
        -9.040836507489482
      ],
      [
        "Ġrussian",
        -9.040908809025076
      ],
      [
        "Ġdeath",
        -9.04159160732666
      ],
      [
        "Ġknew",
        -9.042718709629728
      ],
      [
        "Ġhitler",
        -9.044512167569035
      ],
      [
        "Ġvisit",
        -9.04827958846979
      ],
      [
        "Ġwearing",
        -9.048969423133153
      ],
      [
        "Ġroll",
        -9.049811888322253
      ],
      [
        "an",
        -9.05121140596965
      ],
      [
        "Ġsmile",
        -9.054012660918849
      ],
      [
        "Ġrecently",
        -9.057867753083132
      ],
      [
        "Ġrealize",
        -9.061395945637152
      ],
      [
        "Ġelephant",
        -9.061460203152851
      ],
      [
        "Ġfly",
        -9.062866252369151
      ],
      [
        "Ġtelling",
        -9.06329088587811
      ],
      [
        "Ġspeak",
        -9.063732779626983
      ],
      [
        "Ġsurprise",
        -9.065147537164625
      ],
      [
        "Ġblow",
        -9.066353975418494
      ],
      [
        "Ġstupid",
        -9.06998879127312
      ],
      [
        "Ġsell",
        -9.072559110359864
      ],
      [
        "Ġset",
        -9.073715499676936
      ],
      [
        "Ġmilk",
        -9.075087987936628
      ],
      [
        "Ġheaven",
        -9.078791717069246
      ],
      [
        "Ġfeet",
        -9.081168214170416
      ],
      [
        "Ġlocal",
        -9.084933910473975
      ],
      [
        "Ġchurch",
        -9.085744251136692
      ],
      [
        "Ġaren",
        -9.087372223558086
      ],
      [
        "Ġlearn",
        -9.08946876661908
      ],
      [
        "Ġapparentl",
        -9.092869006660187
      ],
      [
        "Ġexplain",
        -9.094479792342202
      ],
      [
        "Ġnsfw",
        -9.095497207204053
      ],
      [
        "Ġthough",
        -9.096481429992677
      ],
      [
        "Ġhoney",
        -9.097468011698185
      ],
      [
        "Ġpast",
        -9.101489690397736
      ],
      [
        "Ġdrinking",
        -9.101672145874016
      ],
      [
        "Ġgun",
        -9.102837363715036
      ],
      [
        "Ġwow",
        -9.106255354223656
      ],
      [
        "Ġbox",
        -9.108637442015965
      ],
      [
        "Ġpoor",
        -9.10911817632372
      ],
      [
        "Ġrest",
        -9.11144593663182
      ],
      [
        "Ġstanding",
        -9.114198202133922
      ],
      [
        "Ġhospital",
        -9.11427968623796
      ],
      [
        "Ġthinks",
        -9.114338344759926
      ],
      [
        "Ġlarge",
        -9.114481327603794
      ],
      [
        "Ġpeter",
        -9.114589206625222
      ],
      [
        "Ġbank",
        -9.116309894886513
      ],
      [
        "Ġmatter",
        -9.117872275833331
      ],
      [
        "Ġbirthday",
        -9.118243159222988
      ],
      [
        "Ġenter",
        -9.12266485395652
      ],
      [
        "Ġfun",
        -9.122791733211754
      ],
      [
        "Ġdark",
        -9.122849651740111
      ],
      [
        "Ġamerica",
        -9.123416559777182
      ],
      [
        "Ġscrew",
        -9.12507918135895
      ],
      [
        "Ġpizza",
        -9.126202691180561
      ],
      [
        "Ġdamn",
        -9.128487257443512
      ],
      [
        "Ġpirate",
        -9.13492115134281
      ],
      [
        "Ġfinal",
        -9.13659945244973
      ],
      [
        "Ġhope",
        -9.137569905544671
      ],
      [
        "Ġsoon",
        -9.137976606071504
      ],
      [
        "Ġfast",
        -9.138240957846156
      ],
      [
        "Ġworst",
        -9.13918448619863
      ],
      [
        "Ġair",
        -9.146022881469337
      ],
      [
        "Ġkick",
        -9.147651542114986
      ],
      [
        "Ġbroke",
        -9.148137210943126
      ],
      [
        "Ġten",
        -9.148484997928026
      ],
      [
        "Ġballs",
        -9.152681644813494
      ],
      [
        "Ġcaugh",
        -9.15273824894048
      ],
      [
        "Ġcheese",
        -9.157718090776976
      ],
      [
        "Ġnobody",
        -9.160461646681803
      ],
      [
        "Ġ30",
        -9.163769389746612
      ],
      [
        "Ġlightbulb",
        -9.164923800503287
      ],
      [
        "Ġfar",
        -9.165937048885459
      ],
      [
        "Ġpregnan",
        -9.166872639837464
      ],
      [
        "Ġslow",
        -9.167737727811133
      ],
      [
        "Ġblood",
        -9.169093958647336
      ],
      [
        "Ġvoice",
        -9.170001223819094
      ],
      [
        "Ġsend",
        -9.170917640618509
      ],
      [
        "Ġjewish",
        -9.171734623595425
      ],
      [
        "Ġbottle",
        -9.1726768975814
      ],
      [
        "Ġapple",
        -9.172701632297834
      ],
      [
        "Ġleg",
        -9.176171921763848
      ],
      [
        "Ġsick",
        -9.177755265557678
      ],
      [
        "Ġdrop",
        -9.17805925701323
      ],
      [
        "Ġhaven",
        -9.179831542058768
      ],
      [
        "Ġnun",
        -9.180149488614738
      ],
      [
        "Ġhi",
        -9.180877998034383
      ],
      [
        "Ġconfused",
        -9.182687731565823
      ],
      [
        "Ġseat",
        -9.182972108839651
      ],
      [
        "Ġtype",
        -9.183290228538139
      ],
      [
        "Ġgenie",
        -9.191252742755173
      ],
      [
        "Ġdifferent",
        -9.194694970550342
      ],
      [
        "Ġcomputer",
        -9.19493595405725
      ],
      [
        "Ġgrow",
        -9.196428427053524
      ],
      [
        "Ġpark",
        -9.196566668128838
      ],
      [
        "Ġsingle",
        -9.19859249989416
      ],
      [
        "Ġex",
        -9.200335225686155
      ],
      [
        "Ġbulb",
        -9.201916228943196
      ],
      [
        "Ġafraid",
        -9.202864632512975
      ],
      [
        "Ġhold",
        -9.203315286768245
      ],
      [
        "Ġball",
        -9.205267016437839
      ],
      [
        "Ġcase",
        -9.205384931859962
      ],
      [
        "Ġstick",
        -9.205785170273373
      ],
      [
        "Ġhour",
        -9.208279806487427
      ],
      [
        "Ġusing",
        -9.209180895337148
      ],
      [
        "Ġgreen",
        -9.209194425265702
      ],
      [
        "Ġsound",
        -9.209847389847708
      ],
      [
        "Ġcool",
        -9.212430720633288
      ],
      [
        "Ġfemale",
        -9.212715186048943
      ],
      [
        "thinking",
        -9.213591460941128
      ],
      [
        "Ġhappens",
        -9.217247375584622
      ],
      [
        "Ġtown",
        -9.224938631768683
      ],
      [
        "Ġmaybe",
        -9.225688631736631
      ],
      [
        "Ġstuck",
        -9.226939713300382
      ],
      [
        "Ġsanta",
        -9.227321004764633
      ],
      [
        "Ġcomplete",
        -9.22804125098547
      ],
      [
        "Ġtouch",
        -9.228770140215357
      ],
      [
        "Ġsad",
        -9.229317732407731
      ],
      [
        "ate",
        -9.229539315108342
      ],
      [
        "Ġsea",
        -9.230011976210914
      ],
      [
        "Ġborn",
        -9.230209271704581
      ],
      [
        "Ġsometime",
        -9.231619908388613
      ],
      [
        "either",
        -9.231912386399705
      ],
      [
        "Ġenglish",
        -9.233747031647766
      ],
      [
        "Ġneighbor",
