{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[/S]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[JOKE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[S]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/S]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[S]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[JOKE]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/S]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[/S]": {
        "id": "[/S]",
        "ids": [
          1
        ],
        "tokens": [
          "[/S]"
        ]
      },
      "[JOKE]": {
        "id": "[JOKE]",
        "ids": [
          6
        ],
        "tokens": [
          "[JOKE]"
        ]
      },
      "[S]": {
        "id": "[S]",
        "ids": [
          0
        ],
        "tokens": [
          "[S]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[S]": 0,
      "[/S]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "[USER]": 5,
      "[JOKE]": 6,
      "!": 7,
      "\"": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "Ġ": 54,
      "Ġt": 55,
      "Ġa": 56,
      "he": 57,
      "Ġi": 58,
      "Ġw": 59,
      "Ġs": 60,
      "Ġthe": 61,
      "Ġ.": 62,
      "in": 63,
      "ou": 64,
      "Ġb": 65,
      "Ġm": 66,
      "re": 67,
      "Ġd": 68,
      "on": 69,
      "Ġc": 70,
      "ha": 71,
      "er": 72,
      "Ġ,": 73,
      "Ġ\"": 74,
      "nd": 75,
      "Ġf": 76,
      "ing": 77,
      "Ġp": 78,
      "Ġg": 79,
      "Ġto": 80,
      "an": 81,
      "Ġy": 82,
      "es": 83,
      "ll": 84,
      "or": 85,
      "ed": 86,
      "Ġl": 87,
      "Ġh": 88,
      "Ġyou": 89,
      "Ġo": 90,
      "is": 91,
      "ar": 92,
      "en": 93,
      "Ġhe": 94,
      "Ġand": 95,
      "Ġ?": 96,
      "it": 97,
      "Ġn": 98,
      "hat": 99,
      "Ġin": 100,
      "at": 101,
      "as": 102,
      "om": 103,
      "ay": 104,
      "ow": 105,
      "id": 106,
      "et": 107,
      "Ġha": 108,
      "us": 109,
      "Ġof": 110,
      "Ġit": 111,
      "le": 112,
      "Ġon": 113,
      "Ġdo": 114,
      "ic": 115,
      "ot": 116,
      "ve": 117,
      "Ġe": 118,
      "Ġbe": 119,
      "'s": 120,
      "Ġwhat": 121,
      "Ġmy": 122,
      "al": 123,
      "Ġj": 124,
      "ke": 125,
      "Ġre": 126,
      "Ġis": 127,
      "Ġth": 128,
      "ld": 129,
      "Ġst": 130,
      "ac": 131,
      "Ġwh": 132,
      "ir": 133,
      "ad": 134,
      "Ġ:": 135,
      "ut": 136,
      "ri": 137,
      "all": 138,
      "oo": 139,
      "Ġme": 140,
      "Ġwas": 141,
      "out": 142,
      "gh": 143,
      "Ġ!": 144,
      "ver": 145,
      "Ġthat": 146,
      "Ġan": 147,
      "'t": 148,
      "..": 149,
      "Ġ...": 150,
      "im": 151,
      "ro": 152,
      "Ġas": 153,
      "Ġk": 154,
      "Ġwe": 155,
      "Ġu": 156,
      "Ġfor": 157,
      "am": 158,
      "st": 159,
      "ly": 160,
      "ent": 161,
      "Ġsay": 162,
      "ith": 163,
      "Ġhis": 164,
      "Ġwith": 165,
      "Ġli": 166,
      "Ġse": 167,
      "her": 168,
      "ks": 169,
      "ght": 170,
      "Ġwhe": 171,
      "Ġso": 172,
      "Ġthey": 173,
      "Ġman": 174,
      "se": 175,
      "Ġne": 176,
      "Ġr": 177,
      "Ġgo": 178,
      "Ġat": 179,
      "ter": 180,
      "Ġhave": 181,
      "ion": 182,
      "Ġare": 183,
      "ur": 184,
      "Ġshe": 185,
      "Ġsa": 186,
      "fe": 187,
      "op": 188,
      "ch": 189,
      "Ġsh": 190,
      "Ġbut": 191,
      "un": 192,
      "ce": 193,
      "Ġdid": 194,
      "ust": 195,
      "ck": 196,
      "ill": 197,
      "ome": 198,
      "Ġcan": 199,
      "Ġwhen": 200,
      "Ġget": 201,
      "Ġher": 202,
      "Ġone": 203,
      "ould": 204,
      "Ġsays": 205,
      "Ġwhy": 206,
      "Ġyour": 207,
      "Ġup": 208,
      "ant": 209,
      "ct": 210,
      "Ġout": 211,
      "ra": 212,
      "end": 213,
      "li": 214,
      "art": 215,
      "Ġkn": 216,
      "um": 217,
      "use": 218,
      "Ġhow": 219,
      "Ġjo": 220,
      "Ġab": 221,
      "Ġthis": 222,
      "one": 223,
      "pp": 224,
      "il": 225,
      "Ġde": 226,
      "Ġcall": 227,
      "Ġnot": 228,
      "ack": 229,
      "Ġte": 230,
      "Ġno": 231,
      "ist": 232,
      "Ġjust": 233,
      "Ġsaid": 234,
      "Ġif": 235,
      "king": 236,
      "Ġlike": 237,
      "ers": 238,
      "Ġfr": 239,
      "Ġhim": 240,
      "ca": 241,
      "est": 242,
      "Ġdon": 243,
      "'m": 244,
      "ked": 245,
      "ge": 246,
      "Ġgu": 247,
      "Ġall": 248,
      "Ġabout": 249,
      "ol": 250,
      "ore": 251,
      "Ġch": 252,
      "ake": 253,
      "Ġwor": 254,
      "Ġsu": 255,
      "Ġint": 256,
      "ally": 257,
      "Ġwho": 258,
      "Ġcom": 259,
      "ast": 260,
      "ry": 261,
      "and": 262,
      "Ġthere": 263,
      "cause": 264,
      "Ġle": 265,
      "ind": 266,
      "Ġbecause": 267,
      "Ġdi": 268,
      "Ġbl": 269,
      "Ġal": 270,
      "Ġknow": 271,
      "ab": 272,
      "Ġinto": 273,
      "Ġv": 274,
      "ame": 275,
      "Ġwal": 276,
      "ond": 277,
      "very": 278,
      "Ġbo": 279,
      "Ġwi": 280,
      "ick": 281,
      "riend": 282,
      "ood": 283,
      "Ġpe": 284,
      "Ġsp": 285,
      "Ġ1": 286,
      "ain": 287,
      "ren": 288,
      "Ġguy": 289,
      "Ġdoes": 290,
      "ate": 291,
      "Ġtw": 292,
      "ess": 293,
      "Ġfrom": 294,
      "Ġrep": 295,
      "Ġex": 296,
      "lf": 297,
      "ig": 298,
      "our": 299,
      "han": 300,
      "Ġsome": 301,
      "Ġye": 302,
      "Ġhad": 303,
      "qu": 304,
      "ard": 305,
      "ul": 306,
      "ss": 307,
      "Ġfe": 308,
      "ound": 309,
      "Ġloo": 310,
      "red": 311,
      "own": 312,
      "Ġar": 313,
      "Ġgot": 314,
      "ight": 315,
      "Ġpl": 316,
      "th": 317,
      "Ġro": 318,
      "Ġwife": 319,
      "Ġlo": 320,
      "Ġaf": 321,
      "Ġday": 322,
      "Ġtim": 323,
      "'re": 324,
      "ine": 325,
      "Ġcl": 326,
      "uck": 327,
      "Ġor": 328,
      "Ġoff": 329,
      "ie": 330,
      "Ġcon": 331,
      "ish": 332,
      "Ġgir": 333,
      "Ġthen": 334,
      "Ġwom": 335,
      "Ġthem": 336,
      "Ġwant": 337,
      "ink": 338,
      "ite": 339,
      "Ġdad": 340,
      "ak": 341,
      "Ġtr": 342,
      "Ġwould": 343,
      "ive": 344,
      "ian": 345,
      "Ġbar": 346,
      "Ġco": 347,
      "ice": 348,
      "ong": 349,
      "itt": 350,
      "Ġtwo": 351,
      "way": 352,
      "ep": 353,
      "Ġpro": 354,
      "we": 355,
      "ther": 356,
      "Ġpeop": 357,
      "Ġpeople": 358,
      "ag": 359,
      "ide": 360,
      "Ġasked": 361,
      "Ġsee": 362,
      "Ġam": 363,
      "Ġ2": 364,
      "Ġevery": 365,
      "ap": 366,
      "Ġback": 367,
      "Ġother": 368,
      "Ġby": 369,
      "Ġhas": 370,
      "Ġmo": 371,
      "ass": 372,
      "Ġtell": 373,
      "Ġafter": 374,
      "Ġbet": 375,
      "ation": 376,
      "Ġrepli": 377,
      "Ġtime": 378,
      "Ġany": 379,
      "Ġdown": 380,
      "av": 381,
      "el": 382,
      "Ġwere": 383,
      "Ġdr": 384,
      "Ġpo": 385,
      "Ġasks": 386,
      "Ġtheir": 387,
      "Ġfriend": 388,
      "ars": 389,
      "Ġun": 390,
      "other": 391,
      "Ġover": 392,
      "Ġbu": 393,
      "Ġnew": 394,
      "Ġfir": 395,
      "Ġbr": 396,
      "Ġwill": 397,
      "ree": 398,
      "Ġpre": 399,
      "day": 400,
      "ving": 401,
      "Ġfirst": 402,
      "Ġjoke": 403,
      "ctor": 404,
      "Ġnow": 405,
      "Ġag": 406,
      "urn": 407,
      "Ġwell": 408,
      "Ġtoo": 409,
      "Ġsc": 410,
      "ffe": 411,
      "Ġcould": 412,
      "Ġsm": 413,
      "Ġus": 414,
      "'ll": 415,
      "Ġold": 416,
      "Ġqu": 417,
      "hing": 418,
      "Ġwoman": 419,
      "ace": 420,
      "'ve": 421,
      "Ġtold": 422,
      "ous": 423,
      "os": 424,
      "man": 425,
      "Ġonly": 426,
      "Ġdoctor": 427,
      "ile": 428,
      "Ġmake": 429,
      "au": 430,
      "ump": 431,
      "Ġgirl": 432,
      "dd": 433,
      "Ġgood": 434,
      "ough": 435,
      "Ġtake": 436,
      "Ġcar": 437,
      "ort": 438,
      "Ġen": 439,
      "Ġgoing": 440,
      "ven": 441,
      "Ġwat": 442,
      "Ġche": 443,
      "pl": 444,
      "ber": 445,
      "Ġgr": 446,
      "Ġthink": 447,
      "Ġri": 448,
      "ud": 449,
      "ting": 450,
      "Ġstart": 451,
      "ble": 452,
      "Ġreally": 453,
      "Ġwalks": 454,
      "Ġsex": 455,
      "orn": 456,
      "Ġnever": 457,
      "ies": 458,
      "Ġpr": 459,
      "Ġ)": 460,
      "Ġthan": 461,
      "ittle": 462,
      "Ġwhere": 463,
      "Ġlittle": 464,
      "ween": 465,
      "Ġbetween": 466,
      "ach": 467,
      "Ġ3": 468,
      "Ġson": 469,
      "Ġbeen": 470,
      "ip": 471,
      "ft": 472,
      "Ġput": 473,
      "Ġhear": 474,
      "Ġhand": 475,
      "ock": 476,
      "oun": 477,
      "ather": 478,
      "Ġgoes": 479,
      "Ġfl": 480,
      "00": 481,
      "pt": 482,
      "Ġboy": 483,
      "fferen": 484,
      "Ġkid": 485,
      "Ġdifferen": 486,
      "Ġwent": 487,
      "Ġmar": 488,
      "Ġke": 489,
      "ull": 490,
      "ure": 491,
      "ought": 492,
      "Ġ(": 493,
      "Ġmom": 494,
      "Ġthing": 495,
      "age": 496,
      "pe": 497,
      "Ġho": 498,
      "xt": 499,
      "ves": 500,
      "Ġlet": 501,
      "Ġfuck": 502,
      "Ġhome": 503,
      "ff": 504,
      "Ġturn": 505,
      "ans": 506,
      "reat": 507,
      "Ġdog": 508,
      "ways": 509,
      "Ġdidn": 510,
      "Ġapp": 511,
      "ich": 512,
      "dy": 513,
      "kes": 514,
      "hes": 515,
      "ase": 516,
      "ts": 517,
      "Ġhere": 518,
      "Ġshould": 519,
      "Ġsec": 520,
      "ool": 521,
      "Ġlast": 522,
      "Ġdis": 523,
      "Ġim": 524,
      "Ġneed": 525,
      "Ġalways": 526,
      "Ġgra": 527,
      "Ġeat": 528,
      "Ġreplies": 529,
      "Ġac": 530,
      "Ġdri": 531,
      "are": 532,
      "Ġtoday": 533,
      "Ġnight": 534,
      "ment": 535,
      "Ġhapp": 536,
      "Ġagain": 537,
      "iz": 538,
      "ade": 539,
      "hed": 540,
      "per": 541,
      "Ġthr": 542,
      "fore": 543,
      "Ġmore": 544,
      "ath": 545,
      "self": 546,
      "ity": 547,
      "Ġway": 548,
      "Ġbot": 549,
      "ild": 550,
      "akes": 551,
      "ire": 552,
      "Ġright": 553,
      "Ġdifference": 554,
      "Ġwork": 555,
      "ub": 556,
      "ny": 557,
      "Ġbefore": 558,
      "Ġ5": 559,
      "Ġfin": 560,
      "Ġmu": 561,
      "'d": 562,
      "act": 563,
      "ave": 564,
      "Ġnext": 565,
      "Ġhar": 566,
      "ouse": 567,
      "gg": 568,
      "Ġwr": 569,
      "Ġfind": 570,
      "Ġplay": 571,
      "ender": 572,
      "Ġyes": 573,
      "omet": 574,
      "iss": 575,
      "Ġmany": 576,
      "Ġcome": 577,
      "igh": 578,
      "ady": 579,
      "ue": 580,
      "bo": 581,
      "Ġhead": 582,
      "ried": 583,
      "Ġstop": 584,
      "em": 585,
      "Ġcr": 586,
      "Ġwa": 587,
      "Ġres": 588,
      "Ġlong": 589,
      "nder": 590,
      "na": 591,
      "Ġma": 592,
      "Ġwhile": 593,
      "Ġcha": 594,
      "Ġoh": 595,
      "Ġmin": 596,
      "ose": 597,
      "Ġcalled": 598,
      "Ġtal": 599,
      "Ġph": 600,
      "Ġaround": 601,
      "ook": 602,
      "Ġdec": 603,
      "Ġgive": 604,
      "Ġblack": 605,
      "og": 606,
      "Ġpol": 607,
      "ah": 608,
      "ress": 609,
      "Ġreplied": 610,
      "wn": 611,
      "ens": 612,
      "Ġlook": 613,
      "les": 614,
      "ty": 615,
      "Ġcame": 616,
      "Ġspe": 617,
      "Ġbig": 618,
      "Ġass": 619,
      "Ġsomeone": 620,
      "Ġpart": 621,
      "Ġsomet": 622,
      "Ġhus": 623,
      "Ġname": 624,
      "Ġbre": 625,
      "band": 626,
      "lfriend": 627,
      "Ġbad": 628,
      "Ġsecond": 629,
      "Ġpa": 630,
      "Ġhusband": 631,
      "Ġgets": 632,
      "Ġbart": 633,
      "Ġrun": 634,
      "Ġcomm": 635,
      "Ġsha": 636,
      "Ġvery": 637,
      "able": 638,
      "Ġgirlfriend": 639,
      "ary": 640,
      "Ġfav": 641,
      "Ġmuch": 642,
      "Ġthree": 643,
      "Ġbartender": 644,
      "Ġfather": 645,
      "Ġlife": 646,
      "Ġlight": 647,
      "Ġstill": 648,
      "thing": 649,
      "up": 650,
      "Ġrem": 651,
      "Ġwhich": 652,
      "get": 653,
      "Ġfun": 654,
      "oney": 655,
      "Ġunder": 656,
      "Ġcat": 657,
      "Ġwait": 658,
      "Ġyears": 659,
      "ican": 660,
      "Ġtry": 661,
      "ird": 662,
      "Ġgod": 663,
      "ng": 664,
      "ross": 665,
      "Ġmade": 666,
      "Ġey": 667,
      "Ġteac": 668,
      "ater": 669,
      "Ġhouse": 670,
      "Ġchan": 671,
      "Ġje": 672,
      "Ġwomen": 673,
      "Ġeven": 674,
      "Ġmon": 675,
      "Ġlooks": 676,
      "Ġever": 677,
      "Ġbab": 678,
      "Ġlove": 679,
      "oup": 680,
      "ang": 681,
      "Ġbest": 682,
      "Ġsl": 683,
      "Ġad": 684,
      "aught": 685,
      "Ġyear": 686,
      "Ġshow": 687,
      "Ġdoor": 688,
      "Ġdoesn": 689,
      "Ġmen": 690,
      "int": 691,
      "Ġjokes": 692,
      "Ġpen": 693,
      "Ġthought": 694,
      "if": 695,
      "ated": 696,
      "Ġshit": 697,
      "ved": 698,
      "Ġpar": 699,
      "ream": 700,
      "Ġhel": 701,
      "ount": 702,
      "Ġteacher": 703,
      "Ġop": 704,
      "Ġhaving": 705,
      "Ġsaw": 706,
      "Ġtrump": 707,
      "Ġkeep": 708,
      "Ġfo": 709,
      "ia": 710,
      "erson": 711,
      "Ġcomes": 712,
      "Ġ4": 713,
      "Ġem": 714,
      "Ġour": 715,
      "Ġhit": 716,
      "Ġbeing": 717,
      "Ġonce": 718,
      "Ġmother": 719,
      "Ġsw": 720,
      "ese": 721,
      "hn": 722,
      "Ġsure": 723,
      "Ġgi": 724,
      "ence": 725,
      "Ġsn": 726,
      "ee": 727,
      "Ġbus": 728,
      "Ġok": 729,
      "Ġpri": 730,
      "Ġhard": 731,
      "ail": 732,
      "arm": 733,
      "Ġgreat": 734,
      "Ġsch": 735,
      "Ġboth": 736,
      "Ġreal": 737,
      "Ġjohn": 738,
      "Ġhey": 739,
      "side": 740,
      "Ġroom": 741,
      "ord": 742,
      "be": 743,
      "Ġperson": 744,
      "Ġsomething": 745,
      "Ġgetting": 746,
      "Ġknock": 747,
      "Ġtra": 748,
      "Ġchild": 749,
      "Ġfeel": 750,
      "Ġanother": 751,
      "Ġjob": 752,
      "Ġkill": 753,
      "Ġblond": 754,
      "orry": 755,
      "Ġsame": 756,
      "Ġleft": 757,
      "Ġper": 758,
      "ys": 759,
      "Ġheard": 760,
      "Ġser": 761,
      "Ġleg": 762,
      "Ġfound": 763,
      "Ġask": 764,
      "Ġwee": 765,
      "Ġstand": 766,
      "Ġla": 767,
      "cks": 768,
      "ident": 769,
      "Ġrec": 770,
      "Ġwalk": 771,
      "ise": 772,
      "Ġamer": 773,
      "Ġcomp": 774,
      "ily": 775,
      "Ġend": 776,
      "ction": 777,
      "ial": 778,
      "Ġsorry": 779,
      "Ġits": 780,
      "Ġcont": 781,
      "Ġ10": 782,
      "Ġgrand": 783,
      "Ġele": 784,
      "Ġmost": 785,
      "uss": 786,
      "Ġhor": 787,
      "ory": 788,
      "de": 789,
      "Ġfavor": 790,
      "Ġhelp": 791,
      "Ġste": 792,
      "Ġword": 793,
      "Ġuse": 794,
      "Ġgl": 795,
      "ating": 796,
      "Ġlot": 797,
      "Ġface": 798,
      "ms": 799,
      "Ġpass": 800,
      "Ġaway": 801,
      "Ġcow": 802,
      "ually": 803,
      "Ġlau": 804,
      "ious": 805,
      "Ġpull": 806,
      "Ġatt": 807,
      "ute": 808,
      "Ġ9": 809,
      "Ġsur": 810,
      "ins": 811,
      "Ġbed": 812,
      "Ġfavorite": 813,
      "Ġple": 814,
      "amp": 815,
      "Ġguys": 816,
      "Ġhat": 817,
      "Ġthrough": 818,
      "Ġwater": 819,
      "Ġeveryone": 820,
      "Ġworld": 821,
      "Ġlater": 822,
      "Ġacc": 823,
      "ank": 824,
      "Ġans": 825,
      "ict": 826,
      "its": 827,
      "Ġwanted": 828,
      "ning": 829,
      "rist": 830,
      "Ġwatch": 831,
      "ph": 832,
      "Ġeng": 833,
      "Ġchick": 834,
      "Ġdrink": 835,
      "Ġschool": 836,
      "Ġbaby": 837,
      "Ġred": 838,
      "Ġdoing": 839,
      "Ġkind": 840,
      "Ġdecid": 841,
      "Ġdead": 842,
      "ost": 843,
      "room": 844,
      "Ġwhite": 845,
      "Ġown": 846,
      "ient": 847,
      "Ġsho": 848,
      "ened": 849,
      "ont": 850,
      "Ġ6": 851,
      "Ġmay": 852,
      "Ġfew": 853,
      "ger": 854,
      "vie": 855,
      "itting": 856,
      "ne": 857,
      "bs": 858,
      "ner": 859,
      "Ġresp": 860,
      "Ġinter": 861,
      "Ġbit": 862,
      "Ġfam": 863,
      "lls": 864,
      "Ġsle": 865,
      "Ġkids": 866,
      "rew": 867,
      "Ġact": 868,
      "ance": 869,
      "Ġz": 870,
      "ons": 871,
      "Ġthose": 872,
      "Ġhell": 873,
      "Ġnothing": 874,
      "ma": 875,
      "Ġblonde": 876,
      "Ġhot": 877,
      "Ġmoney": 878,
      "Ġsk": 879,
      "Ġthin": 880,
      "Ġmus": 881,
      "unch": 882,
      "Ġstr": 883,
      "Ġinst": 884,
      "Ġmat": 885,
      "Ġrest": 886,
      "ets": 887,
      "Ġtook": 888,
      "Ġ20": 889,
      "Ġtri": 890,
      "Ġused": 891,
      "Ġplease": 892,
      "co": 893,
      "Ġcouldn": 894,
      "Ġcross": 895,
      "Ġlooking": 896,
      "Ġread": 897,
      "Ġyoung": 898,
      "Ġbill": 899,
      "Ġfinally": 900,
      "Ġir": 901,
      "Ġed": 902,
      "ash": 903,
      "Ġpres": 904,
      "Ġplan": 905,
      "Ġdes": 906,
      "utes": 907,
      "Ġstud": 908,
      "Ġfriends": 909,
      "ps": 910,
      "Ġwrong": 911,
      "ator": 912,
      "Ġpolice": 913,
      "Ġchrist": 914,
      "Ġwon": 915,
      "oy": 916,
      "aking": 917,
      "Ġgen": 918,
      "lie": 919,
      "Ġpret": 920,
      "ign": 921,
      "Ġguess": 922,
      "aa": 923,
      "ates": 924,
      "der": 925,
      "llow": 926,
      "Ġexc": 927,
      "ward": 928,
      "ions": 929,
      "Ġter": 930,
      "Ġent": 931,
      "Ġbuy": 932,
      "vers": 933,
      "Ġwalking": 934,
      "Ġmean": 935,
      "key": 936,
      "Ġgay": 937,
      "Ġcle": 938,
      "Ġjew": 939,
      "ix": 940,
      "Ġmorn": 941,
      "Ġbetter": 942,
      "unk": 943,
      "Ġinv": 944,
      "Ġmorning": 945,
      "Ġpat": 946,
      "Ġpriest": 947,
      "Ġstarted": 948,
      "ical": 949,
      "Ġwear": 950,
      "Ġbro": 951,
      "Ġturns": 952,
      "Ġlady": 953,
      "pped": 954,
      "Ġtells": 955,
      "less": 956,
      "Ġball": 957,
      "ants": 958,
      "te": 959,
      "Ġconf": 960,
      "Ġcop": 961,
      "Ġansw": 962,
      "Ġsir": 963,
      "body": 964,
      "Ġeach": 965,
      "Ġmust": 966,
      "Ġ7": 967,
      "so": 968,
      "ug": 969,
      "Ġca": 970,
      "als": 971,
      "my": 972,
      "cer": 973,
      "Ġdick": 974,
      "ald": 975,
      "Ġfucking": 976,
      "Ġbra": 977,
      "Ġhigh": 978,
      "Ġunt": 979,
      "me": 980,
      "Ġve": 981,
      "Ġmid": 982,
      "Ġtakes": 983,
      "olog": 984,
      "ired": 985,
      "ister": 986,
      "ope": 987,
      "sh": 988,
      "Ġcommon": 989,
      "Ġfish": 990,
      "Ġjes": 991,
      "Ġwind": 992,
      "Ġproble": 993,
      "az": 994,
      "Ġfood": 995,
      "Ġhour": 996,
      "Ġfarm": 997,
      "Ġclass": 998,
      "Ġthese": 999,
      "Ġhands": 1000,
      "Ġtalking": 1001,
      "orm": 1002,
      "aughter": 1003,
      "Ġnews": 1004,
      "Ġchange": 1005,
      "Ġroad": 1006,
      "ists": 1007,
      "ows": 1008,
      "Ġchicken": 1009,
      "Ġanything": 1010,
      "Ġsitting": 1011,
      "Ġfall": 1012,
      "plain": 1013,
      "Ġwithout": 1014,
      "led": 1015,
      "ult": 1016,
      "ents": 1017,
      "Ġjump": 1018,
      "Ġmet": 1019,
      "Ġthings": 1020,
      "Ġminutes": 1021,
      "Ġrespond": 1022,
      "Ġstore": 1023,
      "Ġlaugh": 1024,
      "air": 1025,
      "ling": 1026,
      "Ġjesus": 1027,
      "Ġimp": 1028,
      "Ġmiss": 1029,
      "Ġfamily": 1030,
      "Ġce": 1031,
      "Ġsleep": 1032,
      "Ġbec": 1033,
      "Ġyeah": 1034,
      "Ġret": 1035,
      "Ġdin": 1036,
      "ician": 1037,
      "Ġair": 1038,
      "ful": 1039,
      "Ġsin": 1040,
      "Ġcount": 1041,
      "ots": 1042,
      "Ġgave": 1043,
      "Ġpet": 1044,
      "Ġnam": 1045,
      "Ġquest": 1046,
      "rest": 1047,
      "Ġtrying": 1048,
      "Ġsmall": 1049,
      "oc": 1050,
      "br": 1051,
      "Ġel": 1052,
      "Ġuntil": 1053,
      "od": 1054,
      "ever": 1055,
      "Ġchin": 1056,
      "Ġbeer": 1057,
      "Ġdro": 1058,
      "ings": 1059,
      "Ġ8": 1060,
      "Ġsees": 1061,
      "Ġdied": 1062,
      "Ġfront": 1063,
      "Ġmakes": 1064,
      "Ġside": 1065,
      "Ġpretty": 1066,
      "Ġlost": 1067,
      "Ġfire": 1068,
      "Ġchar": 1069,
      "abb": 1070,
      "la": 1071,
      "rent": 1072,
      "Ġpost": 1073,
      "Ġmex": 1074,
      "Ġpay": 1075,
      "Ġear": 1076,
      "lle": 1077,
      "Ġcoup": 1078,
      "aur": 1079,
      "Ġphone": 1080,
      "ler": 1081,
      "Ġ;": 1082,
      "Ġenough": 1083,
      "Ġty": 1084,
      "Ġhate": 1085,
      "Ġcour": 1086,
      "Ġeyes": 1087,
      "ches": 1088,
      "Ġpenis": 1089,
      "Ġhorse": 1090,
      "med": 1091,
      "Ġoffic": 1092,
      "ition": 1093,
      "Ġmil": 1094,
      "Ġstarts": 1095,
      "Ġhalf": 1096,
      "Ġnum": 1097,
      "onna": 1098,
      "Ġweek": 1099,
      "Ġtried": 1100,
      "Ġsaying": 1101,
      "Ġdoll": 1102,
      "ama": 1103,
      "Ġdecided": 1104,
      "Ġshop": 1105,
      "Ġremem": 1106,
      "Ġhu": 1107,
      "Ġcouple": 1108,
      "Ġmyself": 1109,
      "uts": 1110,
      "Ġopen": 1111,
      "Ġdaughter": 1112,
      "Ġisn": 1113,
      "ulb": 1114,
      "Ġhum": 1115,
      "ors": 1116,
      "Ġfat": 1117,
      "Ġbelie": 1118,
      "Ġfull": 1119,
      "Ġdrin": 1120,
      "ole": 1121,
      "Ġwasn": 1122,
      "Ġsub": 1123,
      "Ġhair": 1124,
      "Ġsupp": 1125,
      "Ġwalked": 1126,
      "Ġgre": 1127,
      "Ġhold": 1128,
      "ately": 1129,
      "Ġeverything": 1130,
      "Ġjohnny": 1131,
      "Ġlaw": 1132,
      "ib": 1133,
      "ier": 1134,
      "Ġcra": 1135,
      "aper": 1136,
      "Ġbat": 1137,
      "ica": 1138,
      "Ġseen": 1139,
      "Ġind": 1140,
      "Ġfree": 1141,
      "uring": 1142,
      "Ġsal": 1143,
      "Ġsing": 1144,
      "Ġcond": 1145,
      "Ġfunny": 1146,
      "ung": 1147,
      "Ġpast": 1148,
      "Ġger": 1149,
      "Ġ,'": 1150,
      "Ġgonna": 1151,
      "Ġlooked": 1152,
      "Ġmaking": 1153,
      "ual": 1154,
      "Ġalso": 1155,
      "Ġob": 1156,
      "Ġwall": 1157,
      "oke": 1158,
      "Ġlegs": 1159,
      "aster": 1160,
      "Ġwish": 1161,
      "Ġdays": 1162,
      "ited": 1163,
      "Ġbrother": 1164,
      "oud": 1165,
      "ark": 1166,
      "Ġ.'": 1167,
      "ped": 1168,
      "tle": 1169,
      "Ġtom": 1170,
      "Ġstre": 1171,
      "Ġeye": 1172,
      "Ġpain": 1173,
      "Ġline": 1174,
      "used": 1175,
      "Ġhappened": 1176,
      "Ġamerican": 1177,
      "Ġplace": 1178,
      "Ġins": 1179,
      "Ġredd": 1180,
      "Ġthird": 1181,
      "pr": 1182,
      "Ġdie": 1183,
      "Ġtest": 1184,
      "Ġmonth": 1185,
      "outh": 1186,
      "aut": 1187,
      "Ġbear": 1188,
      "bb": 1189,
      "ork": 1190,
      "Ġnice": 1191,
      "Ġsuper": 1192,
      "Ġwond": 1193,
      "ced": 1194,
      "icks": 1195,
      "ised": 1196,
      "Ġreddit": 1197,
      "Ġfly": 1198,
      "Ġpot": 1199,
      "Ġdrunk": 1200,
      "Ġbir": 1201,
      "Ġaw": 1202,
      "Ġbath": 1203,
      "Ġtimes": 1204,
      "Ġdam": 1205,
      "ned": 1206,
      "Ġcap": 1207,
      "vel": 1208,
      "Ġtalk": 1209,
      "Ġproblem": 1210,
      "Ġshout": 1211,
      "Ġblind": 1212,
      "Ġadd": 1213,
      "Ġfour": 1214,
      "Ġbreak": 1215,
      "ible": 1216,
      "Ġtree": 1217,
      "mas": 1218,
      "Ġsign": 1219,
      "ably": 1220,
      "Ġbeh": 1221,
      "Ġheav": 1222,
      "Ġcoming": 1223,
      "Ġgerman": 1224,
      "ering": 1225,
      "min": 1226,
      "dden": 1227,
      "Ġmic": 1228,
      "ert": 1229,
      "Ġcare": 1230,
      "cle": 1231,
      "pect": 1232,
      "Ġremember": 1233,
      "Ġvis": 1234,
      "Ġsudden": 1235,
      "lling": 1236,
      "ote": 1237,
      "Ġcheck": 1238,
      "Ġbook": 1239,
      "ics": 1240,
      "Ġactually": 1241,
      "Ġap": 1242,
      "Ġengl": 1243,
      "Ġleave": 1244,
      "gn": 1245,
      "ters": 1246,
      "Ġneigh": 1247,
      "Ġparty": 1248,
      "Ġbehind": 1249,
      "Ġkne": 1250,
      "Ġrabb": 1251,
      "Ġgame": 1252,
      "app": 1253,
      "Ġid": 1254,
      "Ġmill": 1255,
      "Ġruss": 1256,
      "rents": 1257,
      "Ġsound": 1258,
      "Ġmarried": 1259,
      "orr": 1260,
      "Ġbirth": 1261,
      "Ġeating": 1262,
      "gan": 1263,
      "Ġsister": 1264,
      "Ġhappy": 1265,
      "cept": 1266,
      "Ġhimself": 1267,
      "Ġdriver": 1268,
      "hh": 1269,
      "Ġdonald": 1270,
      "Ġlive": 1271,
      "Ġpick": 1272,
      "Ġbelieve": 1273,
      "Ġice": 1274,
      "stand": 1275,
      "Ġscream": 1276,
      "Ġhi": 1277,
      "Ġpresident": 1278,
      "ete": 1279,
      "Ġduring": 1280,
      "Ġstra": 1281,
      "Ġquestion": 1282,
      "Ġsince": 1283,
      "Ġanyone": 1284,
      "Ġ100": 1285,
      "Ġlist": 1286,
      "ently": 1287,
      "Ġmed": 1288,
      "ces": 1289,
      "ster": 1290,
      "Ġgirls": 1291,
      "Ġwin": 1292,
      "Ġdriving": 1293,
      "Ġfell": 1294,
      "Ġten": 1295,
      "Ġfarmer": 1296,
      "ying": 1297,
      "Ġflo": 1298,
      "Ġsent": 1299,
      "Ġstar": 1300,
      "Ġbody": 1301,
      "Ġpie": 1302,
      "Ġofficer": 1303,
      "Ġtoget": 1304,
      "Ġtogether": 1305,
      "Ġswe": 1306,
      "iness": 1307,
      "Ġchristmas": 1308,
      "ses": 1309,
      "ude": 1310,
      "ready": 1311,
      "Ġneighb": 1312,
      "Ġinside": 1313,
      "Ġparents": 1314,
      "ital": 1315,
      "Ġcut": 1316,
      "Ġpun": 1317,
      "gr": 1318,
      "Ġalready": 1319,
      "Ġthanks": 1320,
      "ru": 1321,
      "Ġsat": 1322,
      "Ġev": 1323,
      "Ġyester": 1324,
      "Ġbeat": 1325,
      "Ġwants": 1326,
      "Ġbought": 1327,
      "Ġyesterday": 1328,
      "Ġtable": 1329,
      "Ġdinner": 1330,
      "Ġturned": 1331,
      "Ġbeaut": 1332,
      "acks": 1333,
      "Ġshort": 1334,
      "lt": 1335,
      "ither": 1336,
      "Ġboo": 1337,
      "Ġsand": 1338,
      "Ġstep": 1339,
      "Ġcor": 1340,
      "ball": 1341,
      "Ġprob": 1342,
      "Ġchildren": 1343,
      "Ġann": 1344,
      "Ġwood": 1345,
      "Ġnamed": 1346,
      "Ġleav": 1347,
      "Ġshot": 1348,
      "Ġant": 1349,
      "ison": 1350,
      "Ġfoot": 1351,
      "Ġbuild": 1352,
      "Ġboss": 1353,
      "Ġcol": 1354,
      "Ġdone": 1355,
      "Ġvi": 1356,
      "che": 1357,
      "Ġwhole": 1358,
      "cy": 1359,
      "here": 1360,
      "Ġcry": 1361,
      "Ġfight": 1362,
      "Ġedit": 1363,
      "Ġtop": 1364,
      "--": 1365,
      "Ġran": 1366,
      "cial": 1367,
      "Ġcoffe": 1368,
      "umb": 1369,
      "Ġpop": 1370,
      "Ġmeet": 1371,
      "Ġblow": 1372,
      "Ġhur": 1373,
      "Ġfing": 1374,
      "ize": 1375,
      "ob": 1376,
      "Ġsqu": 1377,
      "Ġoffice": 1378,
      "ged": 1379,
      "Ġfore": 1380,
      "Ġcoffee": 1381,
      "Ġide": 1382,
      "rench": 1383,
      "Ġprobably": 1384,
      "Ġsme": 1385,
      "mm": 1386,
      "Ġglass": 1387,
      "Ġbox": 1388,
      "Ġdep": 1389,
      "Ġmind": 1390,
      "ians": 1391,
      "dle": 1392,
      "Ġinc": 1393,
      "pa": 1394,
      "Ġpants": 1395,
      "Ġmovie": 1396,
      "light": 1397,
      "Ġdra": 1398,
      "Ġmight": 1399,
      "ouch": 1400,
      "Ġnotic": 1401,
      "Ġref": 1402,
      "Ġq": 1403,
      "Ġsit": 1404,
      "Ġsy": 1405,
      "Ġchinese": 1406,
      "Ġsim": 1407,
      "Ġtaking": 1408,
      "Ġstreet": 1409,
      "Ġbi": 1410,
      "Ġokay": 1411,
      "ically": 1412,
      "Ġquick": 1413,
      "Ġhole": 1414,
      "Ġtoil": 1415,
      "Ġlar": 1416,
      "Ġra": 1417,
      "Ġexplain": 1418,
      "ched": 1419,
      "Ġoutside": 1420,
      "Ġenglish": 1421,
      "Ġmag": 1422,
      "Ġgroup": 1423,
      "phan": 1424,
      "oooo": 1425,
      "Ġdate": 1426,
      "Ġgun": 1427,
      "oof": 1428,
      "ied": 1429,
      "Ġplaying": 1430,
      "rently": 1431,
      "Ġpir": 1432,
      "ax": 1433,
      "uff": 1434,
      "Ġwar": 1435,
      "ense": 1436,
      "Ġhang": 1437,
      "Ġsuddenly": 1438,
      "Ġdrive": 1439,
      "Ġset": 1440,
      "ead": 1441,
      "Ġnun": 1442,
      "Ġpatient": 1443,
      "Ġcolle": 1444,
      "Ġegg": 1445,
      "Ġunderstand": 1446,
      "Ġpaper": 1447,
      "Ġwan": 1448,
      "ror": 1449,
      "Ġbag": 1450,
      "iv": 1451,
      "Ġbird": 1452,
      "iful": 1453,
      "Ġfrench": 1454,
      "Ġnumber": 1455,
      "Ġ50": 1456,
      "Ġfro": 1457,
      "gu": 1458,
      "Ġaccident": 1459,
      "Ġmexican": 1460,
      "Ġbring": 1461,
      "rr": 1462,
      "oice": 1463,
      "Ġna": 1464,
      "ower": 1465,
      "Ġleast": 1466,
      "ton": 1467,
      "Ġclean": 1468,
      "Ġplane": 1469,
      "ush": 1470,
      "Ġmouth": 1471,
      "Ġrel": 1472,
      "lled": 1473,
      "Ġanim": 1474,
      "Ġthinks": 1475,
      "Ġloc": 1476,
      "head": 1477,
      "ressed": 1478,
      "Ġhours": 1479,
      "ness": 1480,
      "Ġinstead": 1481,
      "Ġresponds": 1482,
      "Ġlear": 1483,
      "Ġcompl": 1484,
      "Ġwouldn": 1485,
      "rect": 1486,
      "zy": 1487,
      "Ġstay": 1488,
      "Ġcann": 1489,
      "Ġbeautiful": 1490,
      "land": 1491,
      "Ġhoney": 1492,
      "Ġsuch": 1493,
      "rees": 1494,
      "osed": 1495,
      "line": 1496,
      "Ġfollow": 1497,
      "Ġcal": 1498,
      "sy": 1499,
      "Ġanswer": 1500,
      "Ġrestaur": 1501,
      "Ġcourse": 1502,
      "Ġtoilet": 1503,
      "Ġreturn": 1504,
      "Ġinf": 1505,
      "ye": 1506,
      "Ġappa": 1507,
      "Ġworking": 1508,
      "Ġwords": 1509,
      "ines": 1510,
      "lex": 1511,
      "Ġblood": 1512,
      "Ġtrain": 1513,
      "Ġtast": 1514,
      "Ġscrew": 1515,
      "Ġwatching": 1516,
      "Ġfast": 1517,
      "Ġeas": 1518,
      "iet": 1519,
      "Ġbusiness": 1520,
      "Ġrunning": 1521,
      "Ġelse": 1522,
      "Ġju": 1523,
      "cc": 1524,
      "Ġban": 1525,
      "view": 1526,
      "arth": 1527,
      "Ġmine": 1528,
      "icked": 1529,
      "Ġfact": 1530,
      "Ġrac": 1531,
      "Ġbathroom": 1532,
      "Ġ'": 1533,
      "Ġsil": 1534,
      "Ġgives": 1535,
      "Ġsurpr": 1536,
      "ized": 1537,
      "Ġ?'": 1538,
      "Ġpoint": 1539,
      "right": 1540,
      "Ġacross": 1541,
      "Ġsca": 1542,
      "Ġago": 1543,
      "Ġ00": 1544,
      "ret": 1545,
      "ding": 1546,
      "Ġwanna": 1547,
      "Ġidea": 1548,
      "Ġdeath": 1549,
      "Ġcold": 1550,
      "Ġcalls": 1551,
      "Ġtrans": 1552,
      "Ġthrow": 1553,
      "Ġmiddle": 1554,
      "Ġfive": 1555,
      "Ġsad": 1556,
      "Ġjack": 1557,
      "Ġhol": 1558,
      "Ġwindow": 1559,
      "eral": 1560,
      "Ġirish": 1561,
      "Ġprof": 1562,
      "izz": 1563,
      "Ġwhis": 1564,
      "Ġground": 1565,
      "ular": 1566,
      "gin": 1567,
      "rible": 1568,
      "ange": 1569,
      "Ġmr": 1570,
      "Ġfre": 1571,
      "ative": 1572,
      "Ġhill": 1573,
      "Ġstory": 1574,
      "ouble": 1575,
      "osp": 1576,
      "ato": 1577,
      "Ġrestaurant": 1578,
      "Ġext": 1579,
      "Ġthinking": 1580,
      "Ġrob": 1581,
      "Ġbur": 1582,
      "Ġns": 1583,
      "ason": 1584,
      "Ġorder": 1585,
      "Ġapparently": 1586,
      "Ġ-": 1587,
      "Ġlad": 1588,
      "Ġes": 1589,
      "Ġduck": 1590,
      "ted": 1591,
      "ones": 1592,
      "Ġcountry": 1593,
      "Ġbank": 1594,
      "Ġvir": 1595,
      "Ġland": 1596,
      "Ġcoun": 1597,
      "Ġpub": 1598,
      "Ġton": 1599,
      "Ġlawy": 1600,
      "Ġtelling": 1601,
      "Ġcu": 1602,
      "to": 1603,
      "Ġdrug": 1604,
      "Ġstudent": 1605,
      "Ġthank": 1606,
      "Ġyet": 1607,
      "upid": 1608,
      "ished": 1609,
      "Ġwearing": 1610,
      "Ġknew": 1611,
      "Ġprost": 1612,
      "eth": 1613,
      "ane": 1614,
      "urb": 1615,
      "Ġcause": 1616,
      "Ġmem": 1617,
      "Ġcons": 1618,
      "Ġpregn": 1619,
      "Ġmillion": 1620,
      "Ġelephan": 1621,
      "Ġdark": 1622,
      "Ġrecently": 1623,
      "Ġchur": 1624,
      "Ġfine": 1625,
      "io": 1626,
      "ium": 1627,
      "hol": 1628,
      "Ġmad": 1629,
      "du": 1630,
      "irt": 1631,
      "mat": 1632,
      "Ġstupid": 1633,
      "Ġdef": 1634,
      "lic": 1635,
      "Ġsoon": 1636,
      "fw": 1637,
      "Ġhitler": 1638,
      "Ġcri": 1639,
      "Ġcheese": 1640,
      "Ġaren": 1641,
      "Ġcir": 1642,
      "Ġang": 1643,
      "Ġarm": 1644,
      "Ġfeet": 1645,
      "ders": 1646,
      "Ġdrinking": 1647,
      "Ġur": 1648,
      "Ġdamn": 1649,
      "Ġhosp": 1650,
      "Ġcorn": 1651,
      "Ġ12": 1652,
      "Ġwhats": 1653,
      "Ġdeal": 1654,
      "Ġwonder": 1655,
      "wards": 1656,
      "Ġhope": 1657,
      "ips": 1658,
      "Ġnsfw": 1659,
      "ym": 1660,
      "Ġwow": 1661,
      "Ġburn": 1662,
      "oth": 1663,
      "Ġchurch": 1664,
      "Ġpizz": 1665,
      "Ġbull": 1666,
      "Ġstanding": 1667,
      "Ġruns": 1668,
      "Ġthough": 1669,
      "Ġengine": 1670,
      "Ġcard": 1671,
      "Ġnear": 1672,
      "Ġinterview": 1673,
      "Ġx": 1674,
      "ience": 1675,
      "Ġmilk": 1676,
      "Ġfloor": 1677,
      "Ġlate": 1678,
      "Ġsnow": 1679,
      "Ġge": 1680,
      "ations": 1681,
      "Ġpulls": 1682,
      "Ġbirthday": 1683,
      "ten": 1684,
      "ism": 1685,
      "Ġporn": 1686,
      "Ġappro": 1687,
      "een": 1688,
      "Ġrid": 1689,
      "Ġearth": 1690,
      "Ġart": 1691,
      "Ġlocal": 1692,
      "Ġpoor": 1693,
      "arr": 1694,
      "Ġpict": 1695,
      "Ġballs": 1696,
      "cha": 1697,
      "Ġheart": 1698,
      "ention": 1699,
      "mon": 1700,
      "ues": 1701,
      "ze": 1702,
      "Ġjud": 1703,
      "Ġheaven": 1704,
      "Ġinte": 1705,
      "Ġamerica": 1706,
      "Ġmoment": 1707,
      "Ġsick": 1708,
      "Ġstick": 1709,
      "Ġfu": 1710,
      "Ġcool": 1711,
      "Ġhospital": 1712,
      "Ġworst": 1713,
      "Ġpunch": 1714,
      "Ġpicture": 1715,
      "Ġcur": 1716,
      "ered": 1717,
      "ield": 1718,
      "vice": 1719,
      "son": 1720,
      "oon": 1721,
      "Ġpu": 1722,
      "Ġamaz": 1723,
      "Ġorders": 1724,
      "Ġmanag": 1725,
      "Ġsend": 1726,
      "fect": 1727,
      "Ġbroke": 1728,
      "Ġlarge": 1729,
      "Ġ30": 1730,
      "Ġcaught": 1731,
      "zz": 1732,
      "anta": 1733,
      "Ġrussian": 1734,
      "Ġfart": 1735,
      "Ġnobody": 1736,
      "Ġpeter": 1737,
      "Ġlightb": 1738,
      "Ġbudd": 1739,
      "Ġreg": 1740,
      "Ġdifferent": 1741,
      "Ġbecome": 1742,
      "ract": 1743,
      "Ġpulled": 1744,
      "Ġpregnant": 1745,
      "old": 1746,
      "Ġsuck": 1747,
      "Ġgold": 1748,
      "ats": 1749,
      "af": 1750,
      "Ġmonths": 1751,
      "Ġpsy": 1752,
      "Ġhaven": 1753,
      "where": 1754,
      "Ġjewish": 1755,
      "Ġpizza": 1756,
      "Ġbee": 1757,
      "ims": 1758,
      "mp": 1759,
      "ken": 1760,
      "Ġcomput": 1761,
      "Ġhun": 1762,
      "Ġpirate": 1763,
      "tain": 1764,
      "ron": 1765,
      "Ġgro": 1766,
      "imes": 1767,
      "mer": 1768,
      "Ġtur": 1769,
      "Ġmatter": 1770,
      "Ġhappens": 1771,
      "Ġconfused": 1772,
      "Ġyells": 1773,
      "ping": 1774,
      "Ġbas": 1775,
      "Ġdollars": 1776,
      "Ġalm": 1777,
      "eter": 1778,
      "ime": 1779,
      "Ġapple": 1780,
      "Ġpig": 1781,
      "Ġking": 1782,
      "Ġelect": 1783,
      "Ġgreen": 1784,
      "Ġlisten": 1785,
      "Ġusing": 1786,
      "Ġgrandpa": 1787,
      "raid": 1788,
      "Ġarri": 1789,
      "Ġwed": 1790,
      "Ġtown": 1791,
      "Ġpsych": 1792,
      "Ġrock": 1793,
      "Ġfar": 1794,
      "Ġexp": 1795,
      "Ġali": 1796,
      "Ġafraid": 1797,
      "friend": 1798,
      "pes": 1799,
      "Ġgenie": 1800,
      "Ġanswers": 1801,
      "rested": 1802,
      "Ġaut": 1803,
      "Ġclot": 1804,
      "bers": 1805,
      "orrow": 1806,
      "Ġnuts": 1807,
      "Ġmeans": 1808,
      "Ġslow": 1809,
      "Ġvoice": 1810,
      "Ġlightbulb": 1811,
      "Ġconst": 1812,
      "je": 1813,
      "ana": 1814,
      "Ġsol": 1815,
      "Ġdisc": 1816,
      "Ġfavour": 1817,
      "Ġ11": 1818,
      "Ġgas": 1819,
      "inc": 1820,
      "Ġcondom": 1821,
      "rap": 1822,
      "Ġpark": 1823,
      "Ġborn": 1824,
      "Ġshoot": 1825,
      "Ġworry": 1826,
      "Ġstuck": 1827,
      "Ġyourself": 1828,
      "Ġtype": 1829,
      "Ġdiv": 1830,
      "Ġcock": 1831,
      "Ġmaybe": 1832,
      "Ġstraight": 1833,
      "Ġcream": 1834,
      "Ġsmo": 1835,
      "ili": 1836,
      "Ġprostit": 1837,
      "Ġeither": 1838,
      "Ġgrow": 1839,
      "Ġsanta": 1840,
      "alian": 1841,
      "Ġremo": 1842,
      "Ġforg": 1843,
      "Ġlawyer": 1844,
      "men": 1845,
      "Ġasking": 1846,
      "male": 1847,
      "Ġclub": 1848,
      "Ġfig": 1849,
      "Ġkilled": 1850,
      "Ġmove": 1851,
      "Ġsix": 1852,
      "Ġblue": 1853,
      "Ġcook": 1854,
      "Ġwaiting": 1855,
      "Ġcost": 1856,
      "Ġcatch": 1857,
      "iously": 1858,
      "Ġsingle": 1859,
      "erg": 1860,
      "Ġdoc": 1861,
      "Ġnur": 1862,
      "Ġwheel": 1863,
      "airs": 1864,
      "Ġsold": 1865,
      "Ġcompan": 1866,
      "ries": 1867,
      "Ġclose": 1868,
      "Ġdream": 1869,
      "Ġtick": 1870,
      "rot": 1871,
      "Ġhon": 1872,
      "Ġless": 1873,
      "Ġpack": 1874,
      "Ġbulb": 1875,
      "Ġcust": 1876,
      "Ġdecides": 1877,
      "ls": 1878,
      "omb": 1879,
      "Ġyo": 1880,
      "Ġfemale": 1881,
      "Ġtv": 1882,
      "Ġkept": 1883,
      "Ġpos": 1884,
      "Ġsong": 1885,
      "ket": 1886,
      "Ġmur": 1887,
      "Ġneighbor": 1888,
      "Ġdogs": 1889,
      "fort": 1890,
      "pping": 1891,
      "Ġprison": 1892,
      "Ġpiece": 1893,
      "Ġmast": 1894,
      "Ġmeat": 1895,
      "Ġfavourite": 1896,
      "Ġmath": 1897,
      "let": 1898,
      "hole": 1899,
      "Ġprofess": 1900,
      "Ġcamp": 1901,
      "Ġarms": 1902,
      "Ġleaves": 1903,
      "Ġnaked": 1904,
      "Ġcase": 1905,
      "icans": 1906,
      "Ġmusic": 1907,
      "Ġrub": 1908,
      "Ġ15": 1909,
      "Ġrap": 1910,
      "vered": 1911,
      "by": 1912,
      "lly": 1913,
      "idge": 1914,
      "medi": 1915,
      "Ġcontin": 1916,
      "Ġcomplete": 1917,
      "iting": 1918,
      "Ġdaddy": 1919,
      "Ġintern": 1920,
      "Ġsun": 1921,
      "Ġboyfriend": 1922,
      "Ġable": 1923,
      "Ġspace": 1924,
      "Ġimmedi": 1925,
      "omer": 1926,
      "Ġbutt": 1927,
      "Ġlead": 1928,
      "Ġterrible": 1929,
      "ared": 1930,
      "Ġalmost": 1931,
      "aks": 1932,
      "Ġkit": 1933,
      "Ġgolf": 1934,
      "Ġsometimes": 1935,
      "Ġhuge": 1936,
      "ologist": 1937,
      "Ġelephant": 1938,
      "Ġmess": 1939,
      "Ġnor": 1940,
      "the": 1941,
      "Ġscient": 1942,
      "Ġvac": 1943,
      "Ġgiving": 1944,
      "Ġcomputer": 1945,
      "Ġsits": 1946,
      "ta": 1947,
      "Ġprom": 1948,
      "Ġdisapp": 1949,
      "Ġliving": 1950,
      "Ġluck": 1951,
      "Ġseat": 1952,
      "ploy": 1953,
      "Ġsecret": 1954,
      "Ġkeeps": 1955,
      "ming": 1956,
      "Ġmasturb": 1957,
      "Ġcrying": 1958,
      "aker": 1959,
      "Ġfan": 1960,
      "Ġtrue": 1961,
      "Ġexper": 1962,
      "Ġidi": 1963,
      "Ġquite": 1964,
      "Ġjim": 1965,
      "Ġug": 1966,
      "Ġshock": 1967,
      "Ġpiss": 1968,
      "Ġtit": 1969,
      "Ġfrog": 1970,
      "Ġlit": 1971,
      "Ġpil": 1972,
      "Ġbottle": 1973,
      "Ġstri": 1974,
      "Ġbread": 1975,
      "Ġknows": 1976,
      "ames": 1977,
      "Ġimmediately": 1978,
      "Ġ000": 1979,
      "Ġfit": 1980,
      "Ġbow": 1981,
      "uit": 1982,
      "Ġsmil": 1983,
      "ined": 1984,
      "Ġswim": 1985,
      "lo": 1986,
      "Ġstopped": 1987,
      "itch": 1988,
      "Ġpoo": 1989,
      "ject": 1990,
      "Ġlaughing": 1991,
      "ured": 1992,
      "Ġclos": 1993,
      "Ġcirc": 1994,
      "ii": 1995,
      "Ġperfect": 1996,
      "Ġben": 1997,
      "Ġpur": 1998,
      "more": 1999,
      "ution": 2000,
      "Ġveget": 2001,
      "Ġav": 2002,
      "Ġdear": 2003,
      "Ġstuff": 2004,
      "iday": 2005,
      "Ġenj": 2006,
      "aaaa": 2007,
      "Ġbreat": 2008,
      "Ġself": 2009,
      "ustr": 2010,
      "Ġmist": 2011,
      "ider": 2012,
      "Ġpolit": 2013,
      "Ġshoes": 2014,
      "Ġbrown": 2015,
      "'.": 2016,
      "Ġnone": 2017,
      "Ġdys": 2018,
      "Ġfeeling": 2019,
      "res": 2020,
      "Ġtonight": 2021,
      "ney": 2022,
      "Ġexpect": 2023,
      "Ġcup": 2024,
      "Ġputs": 2025,
      "Ġcomplain": 2026,
      "Ġsandw": 2027,
      "Ġtruck": 2028,
      "ints": 2029,
      "chen": 2030,
      "irty": 2031,
      "Ġdress": 2032,
      "Ġbob": 2033,
      "Ġate": 2034,
      "Ġcla": 2035,
      "Ġpan": 2036,
      "Ġmach": 2037,
      "Ġdent": 2038,
      "Ġdeep": 2039,
      "Ġfli": 2040,
      "Ġquickly": 2041,
      "oph": 2042,
      "Ġweeks": 2043,
      "Ġexam": 2044,
      "cohol": 2045,
      "Ġclothes": 2046,
      "Ġcommun": 2047,
      "Ġjap": 2048,
      "Ġboat": 2049,
      "Ġjudge": 2050,
      "Ġhuman": 2051,
      "Ġkitchen": 2052,
      "Ġfill": 2053,
      "Ġfinds": 2054,
      "Ġring": 2055,
      "Ġsea": 2056,
      "pper": 2057,
      "Ġdrinks": 2058,
      "sel": 2059,
      "Ġ19": 2060,
      "cri": 2061,
      "rol": 2062,
      "Ġkiss": 2063,
      "Ġhung": 2064,
      "ci": 2065,
      "erk": 2066,
      "Ġagainst": 2067,
      "Ġer": 2068,
      "Ġtouch": 2069,
      "Ġdude": 2070,
      "Ġcash": 2071,
      "Ġmum": 2072,
      "Ġsmell": 2073,
      "Ġones": 2074,
      "alth": 2075,
      "Ġgar": 2076,
      "Ġcanad": 2077,
      "har": 2078,
      "aken": 2079,
      "Ġalcohol": 2080,
      "Ġjapan": 2081,
      "Ġentire": 2082,
      "Ġtired": 2083,
      "Ġya": 2084,
      "Ġweird": 2085,
      "Ġband": 2086,
      "Ġreason": 2087,
      "anger": 2088,
      "Ġble": 2089,
      "Ġletter": 2090,
      "Ġwaiter": 2091,
      "Ġmale": 2092,
      "Ġopp": 2093,
      "Ġpuss": 2094,
      "aches": 2095,
      "ker": 2096,
      "Ġowner": 2097,
      "ffic": 2098,
      "Ġcent": 2099,
      "Ġevent": 2100,
      "Ġround": 2101,
      "ached": 2102,
      "Ġeasy": 2103,
      "Ġdu": 2104,
      "Ġgone": 2105,
      "Ġseconds": 2106,
      "Ġminute": 2107,
      "Ġcrazy": 2108,
      "Ġbase": 2109,
      "owed": 2110,
      "11": 2111,
      "Ġdist": 2112,
      "Ġready": 2113,
      "Ġsheep": 2114,
      "uce": 2115,
      "Ġcompany": 2116,
      "Ġenjoy": 2117,
      "Ġgh": 2118,
      "Ġalong": 2119,
      "Ġteam": 2120,
      "Ġspeed": 2121,
      "Ġwedding": 2122,
      "Ġage": 2123,
      "Ġforget": 2124,
      "riage": 2125,
      "Ġhook": 2126,
      "Ġfail": 2127,
      "Ġmir": 2128,
      "read": 2129,
      "Ġworks": 2130,
      "Ġloud": 2131,
      "Ġanymore": 2132,
      "Ġcaptain": 2133,
      "Ġexcla": 2134,
      "Ġda": 2135,
      "Ġdeli": 2136,
      "Ġpee": 2137,
      "Ġbuck": 2138,
      "Ġcred": 2139,
      "Ġclim": 2140,
      "Ġ0": 2141,
      "ief": 2142,
      "Ġdont": 2143,
      "Ġarrested": 2144,
      "Ġrabbi": 2145,
      "Ġfield": 2146,
      "Ġugly": 2147,
      "unt": 2148,
      "Ġcand": 2149,
      "Ġmot": 2150,
      "Ġrain": 2151,
      "Ġangry": 2152,
      "Ġbott": 2153,
      "Ġbuilding": 2154,
      "father": 2155,
      "Ġforgot": 2156,
      "Ġdollar": 2157,
      "icking": 2158,
      "Ġexpl": 2159,
      "book": 2160,
      "Ġba": 2161,
      "Ġnose": 2162,
      "Ġzoo": 2163,
      "Ġinvent": 2164,
      "att": 2165,
      "Ġdivor": 2166,
      "Ġrepost": 2167,
      "Ġneeds": 2168,
      "Ġchuck": 2169,
      "Ġasshole": 2170,
      "Ġracist": 2171,
      "Ġfinger": 2172,
      "Ġwha": 2173,
      "Ġmass": 2174,
      "gest": 2175,
      "erv": 2176,
      "Ġtomorrow": 2177,
      "ids": 2178,
      "ette": 2179,
      "Ġexact": 2180,
      "Ġtext": 2181,
      "Ġspend": 2182,
      "Ġpotato": 2183,
      "ple": 2184,
      "Ġappe": 2185,
      "Ġcrack": 2186,
      "Ġstate": 2187,
      "ments": 2188,
      "Ġcannib": 2189,
      "Ġclear": 2190,
      "Ġlibr": 2191,
      "Ġparrot": 2192,
      "full": 2193,
      "Ġboys": 2194,
      "Ġsky": 2195,
      "cing": 2196,
      "Ġghost": 2197,
      "Ġbrit": 2198,
      "Ġchem": 2199,
      "Ġdeer": 2200,
      "Ġseems": 2201,
      "Ġtaste": 2202,
      "Ġabs": 2203,
      "fast": 2204,
      "Ġbeg": 2205,
      "Ġmusl": 2206,
      "Ġdan": 2207,
      "agin": 2208,
      "ises": 2209,
      "Ġbunch": 2210,
      "Ġstops": 2211,
      "Ġsmart": 2212,
      "oman": 2213,
      "Ġlay": 2214,
      "Ġru": 2215,
      "Ġpock": 2216,
      "cl": 2217,
      "Ġprostitute": 2218,
      "Ġpussy": 2219,
      "Ġconvers": 2220,
      "Ġfired": 2221,
      "Ġspecial": 2222,
      "ishes": 2223,
      "Ġrabbit": 2224,
      "Ġpray": 2225,
      "ensive": 2226,
      "aces": 2227,
      "Ġbreakfast": 2228,
      "ds": 2229,
      "Ġshar": 2230,
      "Ġalone": 2231,
      "Ġvirgin": 2232,
      "Ġidiot": 2233,
      "Ġles": 2234,
      "Ġphys": 2235,
      "ume": 2236,
      "Ġsurprised": 2237,
      "Ġcancer": 2238,
      "ugg": 2239,
      "Ġworse": 2240,
      "Ġchair": 2241,
      "Ġdies": 2242,
      "Ġiron": 2243,
      "fully": 2244,
      "Ġmate": 2245,
      "oint": 2246,
      "arch": 2247,
      "Ġpair": 2248,
      "Ġsuic": 2249,
      "Ġnoticed": 2250,
      "Ġflat": 2251,
      "ards": 2252,
      "Ġprodu": 2253,
      "Ġneeded": 2254,
      "Ġshut": 2255,
      "Ġafr": 2256,
      "Ġlonger": 2257,
      "wered": 2258,
      "phone": 2259,
      "rious": 2260,
      "Ġnurse": 2261,
      "Ġhappen": 2262,
      "Ġposs": 2263,
      "Ġasian": 2264,
      "arian": 2265,
      "Ġpill": 2266,
      "Ġresponded": 2267,
      "Ġindian": 2268,
      "sing": 2269,
      "Ġhy": 2270,
      "Ġholy": 2271,
      "Ġspeak": 2272,
      "ric": 2273,
      "rection": 2274,
      "Ġcig": 2275,
      "Ġanimal": 2276,
      "cher": 2277,
      "Ġrace": 2278,
      "inal": 2279,
      "Ġfinish": 2280,
      "Ġdefin": 2281,
      "Ġpound": 2282,
      "Ġanswered": 2283,
      "Ġmanager": 2284,
      "Ġfuneral": 2285,
      "Ġfil": 2286,
      "Ġwrite": 2287,
      "Ġpower": 2288,
      "Ġbeach": 2289,
      "Ġbroken": 2290,
      "Ġsell": 2291,
      "Ġcreat": 2292,
      "Ġdem": 2293,
      "Ġpassed": 2294,
      "Ġbrought": 2295,
      "Ġbreast": 2296,
      "Ġtaken": 2297,
      "Ġlion": 2298,
      "Ġinternet": 2299,
      "Ġseeing": 2300,
      "aps": 2301,
      "Ġroll": 2302,
      "Ġsus": 2303,
      "Ġtax": 2304,
      "Ġrich": 2305,
      "Ġlikes": 2306,
      "Ġlose": 2307,
      "oose": 2308,
      "Ġcli": 2309,
      "Ġstat": 2310,
      "Ġopens": 2311,
      "Ġcoo": 2312,
      "Ġthrew": 2313,
      "Ġlunch": 2314,
      "Ġcarry": 2315,
      "Ġhello": 2316,
      "Ġshouldn": 2317,
      "Ġrelation": 2318,
      "Ġtrouble": 2319,
      "work": 2320,
      "Ġfelt": 2321,
      "Ġaccidentally": 2322,
